{
	"title": "<span>Cookie</span> -Richtlinie",
	"content": "<h4>1. Grundlegende Bestimmungen</h4><p> 1.1. Gemäß Artikel 12 der Datenschutz-Grundverordnung (im Folgenden als DSGVO bezeichnet) und den Artikeln 6, 8 des Gesetzes der Ukraine „Über den Schutz personenbezogener Daten“ (im Folgenden als Gesetz bezeichnet) sind wir zur Information verpflichtet Sie über die Verarbeitung Ihrer Daten bei Nutzung unserer Website.</p><p> 1.2. Gemäß GDPR-Klarstellung Nr. 30: „Natürliche Personen können mit Online-Identifikatoren verknüpft werden, die von ihren Geräten, Anwendungen, Tools und Protokollen bereitgestellt werden, wie z. Dies kann Spuren hinterlassen, die insbesondere in Kombination mit eindeutigen Kennungen und anderen von den Servern empfangenen Informationen dazu verwendet werden können, Profile der natürlichen Personen zu erstellen und sie zu identifizieren.“</p><p> 1.3. Wir nehmen den Schutz Ihrer persönlichen Daten sehr ernst und informieren Sie daher über die Verwendung von Cookies durch unsere Website.</p><h4> 2. Was ist ein Cookie?</h4><p> 2.1. Bei Cookies handelt es sich um kleine Textdateien, die eine Zahlenfolge enthalten und lokal im Zwischenspeicher des Internetbrowsers des Geräts gespeichert werden, über das die Website aufgerufen wird. Wenn Sie in Zukunft dieselbe Website erneut besuchen, werden Cookie-Informationen an dieselbe Website gesendet, wenn sie erneut besucht wird. Die meisten Webbrowser sind so eingestellt, dass sie Cookies automatisch akzeptieren.</p><p> 2.2. Cookies werden nicht Bestandteil des Gerätesystems und können keine Programme aktivieren. Cookies enthalten keine persönlichen Informationen und können Ihr System in keiner Weise anpassen oder Informationen von Ihrer Festplatte lesen. Sie dienen dazu, unsere Website nutzerfreundlicher zu machen. Die Verwendung einiger Cookies kann technisch notwendig sein, damit die Website korrekt funktioniert, die meisten Cookies werden jedoch verwendet, um die Qualität der Website zu verbessern und Ihre Erfahrung bei der Nutzung der Website zu verbessern (z. B. Analyse / Auswertung der Nutzung der Website, Ihre Sprachpräferenzen, um für Sie relevante Werbung anzuzeigen, um die Anzahl der Personen zu ermitteln, die die Website nutzen, etc.).</p><p> 2.3. Cookies können sowohl dauerhafte Cookies als auch Session-Cookies sein. &quot;Persistente&quot; Cookies werden vom Webbrowser gespeichert und bleiben bis zum festgelegten Ablaufdatum gültig, es sei denn, der Benutzer löscht sie vor dem Ablaufdatum. Ein „Session“-Cookie läuft am Ende der Benutzersitzung ab, wenn Ihr Webbrowser geschlossen wird.</p><h4> 3. Gründe für die Verwendung von Cookies</h4><p> 3.1. Rechtsgrundlage für die Verwendung von Cookies ist diese Cookie-Richtlinie sowie Ihre Zustimmung dazu, die Sie erteilen, indem Sie die Verwendung von Cookies über das Cookie-Banner bestätigen, das Bestandteil der Website ist.</p><p> 3.2. Die obige Methode der Einwilligungserteilung wurde unter Berücksichtigung der Klarstellung zu GDPR Nr. 32 entwickelt, die darauf hinweist, dass die Einwilligung durch einen klaren Willensakt erteilt werden muss, der es ermöglicht, eine frei gegebene, spezifische, informierte und eindeutige Einwilligung der betroffenen Person zu begründen Verarbeitung seiner personenbezogenen Daten. Zum Beispiel eine schriftliche Erklärung, einschließlich der Verwendung elektronischer Mittel, oder eine mündliche Erklärung. Dies kann das Ankreuzen eines Kontrollkästchens beim Besuch einer Website im Internet, die Auswahl technischer Einstellungen für Dienste der Informationsgesellschaft oder andere Äußerungen oder Verhaltensweisen umfassen, die im relevanten Kontext die Zustimmung der betroffenen Person zu den vorgeschlagenen Bedingungen für die Verarbeitung deutlich machen seine persönlichen Daten.</p><h4> 4. Von uns verwendeter Cookie</h4><p> 4.1. Beim Surfen auf der Online-Plattform von DUST FOUNDATION können wir Cookies auf Ihrem Computer platzieren.</p><p> 4.2. Technische Cookies sind notwendig, um Ihre Navigation auf der Online-Plattform zu ermöglichen, die Sicherheit zu gewährleisten und Ihnen den Zugriff auf verschiedene Produkte und Dienstleistungen der DUST FOUNDATION-Plattform zu ermöglichen.</p><p> Technische Cookies umfassen Dateien, die unbedingt erforderlich sind, um Informationen anzuzeigen (z. B. Sitzungskennungen, Version Ihres Betriebssystems, Version des verwendeten Programms und andere), die es Ihnen ermöglichen, die Hauptfunktionen der Plattform zu nutzen. Diese Kategorie von Cookies umfasst auch funktionale Cookies, die Ihnen den Zugriff auf bestimmte Funktionen ermöglichen, insbesondere um Sie wiederzuerkennen, Ihren Besuch auf einer bestimmten Seite anzuzeigen und so Ihr Surferlebnis zu verbessern. Technische Cookies ermöglichen es Ihnen auch, Vorsichtsmaßnahmen zu treffen.</p><p> Sie können die Verwendung dieser Cookies blockieren und sie über Ihre Browsereinstellungen löschen, dies kann jedoch den korrekten Betrieb der Plattform beeinträchtigen.</p><p> Technische Cookies haben eine sehr kurze Lebensdauer: Bei unbedingt erforderlichen Cookies ist es die Sitzungszeit. Temporäre Cookies werden verwendet, um die Anzahl der Besuche auf unserer Online-Plattform zu zählen. Sie werden beim Beenden des Browsers gelöscht. Bei funktionalen Cookies beträgt die Lebensdauer die Sitzungszeit oder einige Stunden, jedoch nicht mehr als ein Jahr.</p><p> 4.3. Cookies zur Reichweitenmessung sind Cookies, die von uns oder unseren technischen Dienstleistern (z. B. Google Analytics) und Handelspartnern zum Zwecke der Reichweitenmessung für verschiedene Inhalte und Bereiche unserer Plattform ausgegeben werden, um diese auszuwerten und besser zu organisieren. Cookies zur Reichweitenmessung ermöglichen es uns zusätzlich zur Verkehrsanalyse, gegebenenfalls Navigationsprobleme zu erkennen und so die Benutzerfreundlichkeit unserer Dienste zu verbessern.</p><p> Cookies zur Reichweitenmessung werden für maximal 24 Monate gespeichert.</p><p> Sie können die Verwendung von Google Analytics-Daten deaktivieren, indem Sie die Erweiterung in Ihrem Browser installieren. <a target=\"blank\" href=\"https://tools.google.com/dlpage/gaoptout/\">„Google Analytics deaktivieren“</a> .</p><p> Um mehr über den Datenschutz und die Sicherheit von Google Analytics zu erfahren, besuchen Sie bitte: <a target=\"blank\" href=\"https://support.google.com/analytics/answer/6004245/\">https://support.google.com/analytics/answer/6004245/</a></p><p> 4.4. Werbe-Cookies sind Cookies, die dazu dienen, die Werbefunktionen der Plattform auf Ihre Interessengebiete abzustimmen und ihre Wirksamkeit zu messen.</p><p> Wir bemühen uns, den Benutzern unserer Ressourcen Informationen bereitzustellen, die für sie nützlich und relevant sind, einschließlich Werbung.</p><p> Über diesen <a target=\"blank\" href=\"https://adssettings.google.com/u/0/authenticated\">Link</a> können Sie Ihre Auswahl zur Personalisierung von Anzeigen von Google verwalten.</p><p> Sie können diese Cookies ablehnen, dies wird jedoch die Werbung auf der Plattform oder im Internet nicht stoppen. Dies führt nur zu Anzeigen, die für Ihre Interessen nicht relevant sind und möglicherweise unabhängig davon angezeigt werden, wie oft Sie sie gesehen haben.</p><p> Die Dauer von Werbe-Cookies, die beim Surfen auf der DUST FOUNDATION-Plattform platziert werden, beträgt maximal 12 Monate.</p><p> 4.5. Social-Media-Cookies sind Dateien, die die Interaktivität der Plattform verbessern sollen.</p><p> Unsere Plattform verwendet Cookies, Links zu Facebook, Twitter und anderen sozialen Netzwerken, die es Ihnen ermöglichen, den Inhalt unserer Website mit anderen Personen zu teilen oder Kommentare zu hinterlassen.</p><p> Dies gilt insbesondere für „Teilen“-Buttons der sozialen Netzwerke Facebook oder Twitter. Ein soziales Netzwerk, das eine solche Schaltfläche bereitstellt, wird Sie höchstwahrscheinlich mit dieser Schaltfläche identifizieren, selbst wenn Sie sie zum Zeitpunkt des Besuchs unserer Ressourcen nicht verwendet haben.</p><p> Wir empfehlen Ihnen, die Datenschutzrichtlinien dieser sozialen Netzwerke zu lesen, um mehr über die Verwendungszwecke zu erfahren, insbesondere Werbung, Browsing-Informationen, die sie möglicherweise mit diesen Schaltflächen sammeln.</p><p> Facebook-Datenrichtlinie: <a target=\"blank\" href=\"https://www.facebook.com/about/privacy/\">https://www.facebook.com/about/privacy/</a><br> Twitter-Datenrichtlinie: <a target=\"blank\" href=\"https://twitter.com/en/privacy\">https://twitter.com/en/privacy</a><br> Die Lebensdauer dieser Cookies überschreitet 20 Monate nicht.<br> Durch die Nutzung unserer Plattform stimmen Sie der Verwendung der oben genannten Cookies zu. Sie können sie jedoch manchmal deaktivieren.</p><p> 4.6. Cookies, die bei uns integrierte Dienste verwenden.</p><p> Wir verwenden verschiedene Dienste und Plattformen wie Google Adsense, Google Admanager, Admixer, Google Analytics, Chatra, TradingView, Telegram, Discord usw.</p><p> Erfahren Sie mehr darüber, wie Adsense Cookies verwendet: <a target=\"blank\" href=\"https://support.google.com/adsense/answer/7549925?hl=uk\">https://support.google.com/adsense/answer/7549925?hl=de</a><br> Erfahren Sie mehr darüber, wie Admanager Cookies verwendet: <a target=\"blank\" href=\"https://support.google.com/admanager/answer/2839090?hl=en\">https://support.google.com/admanager/answer/2839090?hl=de</a><br> Erfahren Sie mehr darüber, wie Admixer Cookies verwendet: <a target=\"blank\" href=\"https://admixer.com/cookies/\">https://admixer.com/cookies/</a><br> Erfahren Sie mehr darüber, wie Google Analytics Cookies verwendet: <a target=\"blank\" href=\"https://analytics.google.com/analytics/web/provision/#/provision\">Google Analytics</a><br> Erfahren Sie mehr darüber, wie Chatra Cookies verwendet: Chatra – <a target=\"blank\" href=\"https://chatra.com/privacy-policy/\">Datenschutzrichtlinie</a><br> Erfahren Sie mehr darüber, wie TradingView Cookies verwendet: <a target=\"blank\" href=\"https://ru.tradingview.com/cookies-policy/\">Cookie-Richtlinie von Trading View</a><br> Erfahren Sie mehr darüber, wie Telegram Cookies verwendet: <a target=\"blank\" href=\"https://telegram.org/privacy\">https://telegram.org/privacy</a><br> Erfahren Sie mehr darüber, wie Discord Cookies verwendet: <a target=\"blank\" href=\"https://discord.com/privacy\">https://discord.com/privacy</a><br><br></p><p> 4.7. Cookies enthalten keine personenbezogenen Daten und können von Ihnen jederzeit blockiert werden.</p><p> Cookies sammeln keine persönlichen Informationen über Sie und liefern uns weder Ihre Kontaktinformationen, noch erhalten sie Informationen von Ihrem Computer.</p><p> 4.8. Wir verwenden Cookies für folgende Zwecke:</p><p> Personalisierung – Wir verwenden Cookies, um Informationen über Ihre Präferenzen zu speichern und unsere Website für Sie zu personalisieren.</p><p> Sicherheit - Cookies werden verwendet, um die Online-Plattform von DUST FOUNDATION sicher, sicher und benutzerfreundlich zu machen. Cookies bieten Sicherheitsunterstützung und deren Start. Cookies ermöglichen es auch, Verstöße gegen die Benutzervereinbarung durch Besucher oder Geräte zu verfolgen.</p><p> Cookies helfen dabei, die Anzahl und Häufigkeit von Anfragen abzuschätzen und auch diejenigen Besucher oder Geräte zu erkennen und zu blockieren, die versuchen, Informationen massenweise von einer Online-Plattform hochzuladen.</p><h4> 5. Deaktivierung von Cookies</h4><p> 5.1. Sie können Ihre Auswahl bezüglich Cookies auf verschiedene Weise verwalten (weitere Informationen finden Sie unter <a target=\"blank\" href=\"https://www.aboutcookies.org/\">aboutcookies.org</a> )</p><p> Deaktivieren von Cookies mit Ihrem Browser oder Ihrer Computersoftware.</p><p> Ihr Browser kann so konfiguriert sein, dass er Cookies nur mit Zustimmung setzt oder Cookies ganz ablehnt. Wir weisen jedoch darauf hin, dass dies das korrekte Funktionieren von Websites beeinträchtigen kann.</p><p> Um Ihren Browser anzupassen, können Sie die Verwendung von Cookies steuern oder deren Verwendung verhindern.</p><p> Das „Hilfe“-Label in der Leiste der meisten Browser sagt Ihnen, wie Sie verhindern können, dass der Browser neue Cookies akzeptiert, wie Sie Nachrichten vom Browser erhalten, dass Sie neue Cookies erhalten haben, oder wie Sie Cookies deaktivieren. Denken Sie daran, dass Cookies es Ihnen ermöglichen, alle Funktionen der Online-Plattform DUST FOUNDATION voll auszuschöpfen, und wir empfehlen, sie aktiviert zu lassen.</p><p> 5.2. Wir behalten uns vor, Cookies einzusetzen, sofern zwingende schutzwürdige Gründe für die Verarbeitung Ihre Interessen, Rechte und Freiheiten überwiegen, beispielsweise wenn die Verarbeitung der Geltendmachung, Ausübung oder Verteidigung von Rechtsansprüchen dient (Art. 21 Abs. 1 DSGVO) oder z Zweck der Erfüllung der uns gesetzlich auferlegten Verpflichtungen, Art. 11 des Gesetzes.</p><h4> 6. Unsere Kontaktdaten</h4><p> 6.1. Sie können uns hier über unser Support-Team auf Discord oder per E-Mail <a href=\"mailto:support@dust.foundation\">an support@dust.foundation kontaktieren</a> .</p>"
}