{
  "title": "<span>Cookie</span> Policy",
  "content": "<h4>1. Basic provisions</h4>\n\n        <p>1.1. According to Article 12 of the General Data Protection Regulation (hereinafter referred to as the GDPR) and Articles 6, 8 of the Law of Ukraine \"On the Protection of Personal Data\" (hereinafter referred to as the Law), we are obliged to inform you about the processing of your data when using our website.</p>\n        <p>1.2. According to GDPR Clarification No. 30: “Natural persons may be associated with online identifiers provided by their devices, applications, tools and protocols, such as internet protocol addresses, cookie identifiers or other identifiers such as radio frequency identification tags. This may leave traces that, in particular when combined with unique identifiers and other information received by the servers, may be used to create profiles of the natural persons and identify them.”</p>\n        <p>1.3. We take very seriously the protection of your personal data and therefore inform you about the use of cookies by our website.</p>\n\n        <h4>2. What is a cookies?</h4>\n\n        <p>2.1. Cookies are small text files containing a sequence of numbers that are stored locally in the web browser cache of the device that is used to access the website. In the future, if you revisit the same site, cookie information is sent to the same site if it is revisited.\n          Most web browsers are set to automatically accept cookies.</p>\n        <p>2.2. Cookies do not become an integral part of the device system and cannot activate programs. Cookies do not contain personal information and cannot customize your system in any way or read information from your hard drive.\n          They serve to make our website more user-friendly. The use of some cookies may be technically necessary for the site to function correctly, however, most cookies are used to improve the quality of the site and improve your experience using the site (for example, analysis / evaluation of the use of the website, your language preferences, to display advertising that is relevant to you, to determine the number of people using the website, etc.).</p>\n        <p>2.3. Cookies can be both persistent cookies and session cookies. \"Persistent\" cookies will be stored by the web browser and remain valid until the set expiration date, unless the user deletes them before the expiration date. A \"session\" cookie will expire at the end of the user's session when your web browser is closed.</p>\n\n        <h4>3. Reasons for using cookie</h4>\n        <p>3.1. The legal basis for the use of cookies is this cookie policy, as well as your consent to it, which you provide by confirming the use of cookies using the cookie banner, which is an integral part of the site.</p>\n        <p>3.2. The above method of giving consent was developed taking into account the clarification to GDPR No. 32,  indicating that consent must be given by a clear act of will, allowing to establish freely given, specific, informed and unambiguous consent of the data subject to the processing of his personal data. For example, a written statement, including the use of electronic means, or oral statement. This may include ticking a checkbox when visiting a website on the Internet, selecting technical settings for information society services, or other statement or behavior that clearly indicates, in the relevant context, the consent of the data subject to the proposed conditions for the processing of his personal data.</p>\n\n        <h4>4. Cookie we use</h4>\n\n        <p>4.1. When browsing the DUST FOUNDATION online platform, we may place cookies on your computer.</p>\n\n        <p>4.2. Technical cookies are necessary to make your navigation on the online platform possible, to ensure security and to allow you to access various products and services of the DUST FOUNDATION platform.</p>\n        <p>Technical cookies include files that are strictly necessary to view information (such as session identifiers, version of your operating system, version of the program used, and others) that allow you to use the main functions of the platform. This category of cookies also includes functional cookies that allow you to provide access to certain functionalities, in particular to recognize you, indicate your visit to a particular page and thus improve your browsing experience. Technical cookies also allow you to take precautionary measures.</p>\n        <p>You can block the use of these cookies and delete them using your browser settings, however, this may affect the correct operation of the platform.</p>\n        <p>Technical cookies have a very short lifetime: for Strictly Necessary Cookies, it is the session time. Temporary cookies are used to count the number of visits to our online platform. They are deleted when you exit the browser. For functional cookies, the lifetime is the session time or a few hours, but not more than one year.</p>\n\n        <p>4.3. Audience measurement cookies are cookies issued by us or our technical service providers (e.g. Google Analytics) and commercial partners for the purpose of audience measurement for different content and sections of our platform, in order to evaluate and better organize them. Audience measurement cookies, in addition to traffic analysis, allow us to identify navigational problems where necessary and thus improve the usability of our services.</p>\n        <p>Audience measurement cookies are stored for a maximum of 24 months.</p>\n        <p>You can opt-out of the use of Google Analytics data by installing the extension in your browser. <a target=\"_blank\" href=\"https://tools.google.com/dlpage/gaoptout/\">\"Turn off Google Analytics\"</a>.</p>\n        <p>To learn more about Google Analytics privacy and security, please visit: <a target=\"_blank\" href=\"https://support.google.com/analytics/answer/6004245/\">https://support.google.com/analytics/answer/6004245/</a></p>\n\n        <p>4.4. Advertising cookies are cookies designed to tailor the advertising features of the platform to your areas of interest and measure their effectiveness.</p>\n        <p>We strive to provide users of our resources with information that is useful and relevant to them, including advertising.</p>\n        <p>To manage your ad personalization choices from Google, you can use this <a target=\"_blank\" href=\"https://adssettings.google.com/u/0/authenticated\">link</a>.</p>\n        <p>You can opt out of these cookies, however this will not stop advertising on the platform or on the web. This will only result in ads that are not relevant to your interests and may be displayed no matter how many times you've seen them.</p>\n        <p>The duration of advertising cookies placed while browsing the DUST FOUNDATION platform is a maximum of 12 months.</p>\n\n        <p>4.5. Social media cookies are files designed to improve the interactivity of the platform.</p>\n        <p>Our platform uses cookies, links to Facebook, Twitter and other social networks that allow you to share the content of our Site with other people or leave comments.</p>\n        <p>This applies in particular to \"share\" buttons from the social networks Facebook or Twitter. A social network that provides such a button will most likely identify you with this button, even if you did not use it at the time of visiting our resources.</p>\n        <p>We recommend that you review the privacy policies of these social networks to learn about the purposes of use, in particular advertising, browsing information that they may collect using these buttons.</p>\n        <p>\n          Facebook Data Policy: <a target=\"_blank\" href=\"https://www.facebook.com/about/privacy/\">https://www.facebook.com/about/privacy/</a><br>\n          Twitter Data Policy: <a target=\"_blank\" href=\"https://twitter.com/en/privacy\">https://twitter.com/en/privacy</a> <br>\n          The lifetime of these cookies does not exceed 20 months. <br>\n          By using our platform, you consent to the use of the aforementioned cookies. However, you can sometimes turn them off.\n        </p>\n\n        <p>4.6. Cookies that use services integrated with us.</p>\n        <p>We use various services and platforms such as Google Adsense, Google Admanager, Admixer, Google Analytics, Chatra, TradingView, Telegram, Discord, etc.</p>\n        <p>\n          Learn more about how Adsense uses cookies: <a target=\"_blank\" href=\"https://support.google.com/adsense/answer/7549925?hl=uk\">https://support.google.com/adsense/answer/7549925?hl=uk</a><br>\n          Learn more about how Admanager uses cookies: <a target=\"_blank\" href=\"https://support.google.com/admanager/answer/2839090?hl=en\">https://support.google.com/admanager/answer/2839090?hl=en</a><br>\n          Learn more about how Admixer uses cookies: <a target=\"_blank\" href=\"https://admixer.com/cookies/\">https://admixer.com/cookies/</a><br>\n          Learn more about how Google Analytics uses cookies: <a target=\"_blank\" href=\"https://analytics.google.com/analytics/web/provision/#/provision\">Google Analytics</a><br>\n          Learn more about how Chatra uses cookies: Chatra - <a target=\"_blank\" href=\"https://chatra.com/privacy-policy/\">Privacy Policy</a><br>\n          Learn more about how TradingView uses cookies: <a target=\"_blank\" href=\"https://ru.tradingview.com/cookies-policy/\">Trading View Cookie Policy</a><br>\n          Learn more about how Telegram uses cookies: <a target=\"_blank\" href=\"https://telegram.org/privacy\">https://telegram.org/privacy</a><br>\n          Learn more about how Discord uses cookies: <a target=\"_blank\" href=\"https://discord.com/privacy\">https://discord.com/privacy</a><br>\n          <br>\n        </p>\n        <p>4.7. Cookies do not contain personal data and can be blocked by you at any time.</p>\n        <p>Cookies do not collect personal information about you and do not provide us with your contact information, nor do they receive any information from your computer.</p>\n\n        <p>4.8. We use cookies for the following purposes:</p>\n        <p>Personalization – We use cookies to store information about your preferences and to personalize our website for you.</p>\n        <p>Security - Cookies are used to make DUST FOUNDATION's online platform safe, secure and user-friendly. Cookies provide security support and their launch. Cookies also make it possible to track violations of the User Agreement by visitors or devices.</p>\n        <p>Cookies help to estimate the number and frequency of queries and also detect and block those visitors or devices that are trying to bulk upload information from an online platform.</p>\n\n        <h4>5. Opting out of cookies</h4>\n\n        <p>5.1. You can manage your choices regarding cookies in different ways (for more information see <a target=\"_blank\" href=\"https://www.aboutcookies.org/\">aboutcookies.org</a>)</p>\n        <p>Opting out of cookies using your browser or computer software.</p>\n        <p>Your browser may be configured to only set cookies with consent or to reject cookies altogether. However, we note that this may affect the correct functioning of websites.</p>\n        <p>To customize your browser, you can control the use of cookies or prevent their use.</p>\n        <p>The \"help\" label on the bar of most browsers will tell you how to prevent the browser from accepting new cookies, how to receive messages from browser that you have received new cookies, or how to disable cookies. Remember that cookies allow you to take full advantage of all the features of the DUST FOUNDATION online platform, and we recommend that you leave them enabled.</p>\n\n        <p>5.2. We reserve the right to use cookies where there are compelling reasons for the processing with your overriding interests, rights and freedoms, for example where the processing serves to establish, exercise or defend against legal claims (Article 21(1) GDPR) , or for the purpose of fulfilling the obligations imposed on us by law, Art. 11 of the Law.</p>\n\n        <h4>6. Our contact information</h4>\n\n        <p>6.1. You can contact us here via our support team on Discord or via email <a href=\"mailto:support@dust.foundation\">support@dust.foundation</a>.</p>"
}
