{
	"title": "<span>Evästekäytäntö</span>",
	"content": "<h4>1. Perussäännökset</h4><p> 1.1. Yleisen tietosuoja-asetuksen (jäljempänä GDPR) artiklan 12 ja Ukrainan henkilötietojen suojaa koskevan lain (jäljempänä laki) 6, 8 artiklan mukaan meidän on ilmoitettava sinua tietojesi käsittelystä käyttäessäsi verkkosivustoamme.</p><p> 1.2. GDPR:n selvennyksen nro 30 mukaan: ”Luonnolliset henkilöt voivat liittyä heidän laitteidensa, sovelluksiensa, työkalujensa ja protokolliensa tarjoamiin online-tunnisteisiin, kuten Internet-protokollaosoitteisiin, evästetunnisteisiin tai muihin tunnisteisiin, kuten radiotaajuustunnisteisiin. Tästä voi jäädä jälkiä, joita, erityisesti yhdistettynä yksilöllisiin tunnisteisiin ja muihin palvelimien vastaanottamiin tietoihin, voidaan käyttää luonnollisten henkilöiden profiilien luomiseen ja niiden tunnistamiseen.</p><p> 1.3. Suhtaudumme erittäin vakavasti henkilötietojesi suojaamiseen ja siksi ilmoitamme sinulle verkkosivustomme evästeiden käytöstä.</p><h4> 2. Mikä on evästeet?</h4><p> 2.1. Evästeet ovat pieniä tekstitiedostoja, jotka sisältävät numerosarjan, jotka tallennetaan paikallisesti sen laitteen verkkoselaimen välimuistiin, jota käytetään verkkosivustolle. Jatkossa, jos vierailet uudelleen samalla sivustolla, evästetiedot lähetetään samalle sivustolle, jos siinä käydään uudelleen. Useimmat verkkoselaimet on asetettu hyväksymään evästeet automaattisesti.</p><p> 2.2. Evästeet eivät tule osaksi laitteen järjestelmää, eivätkä ne voi aktivoida ohjelmia. Evästeet eivät sisällä henkilökohtaisia tietoja, eivätkä ne voi mukauttaa järjestelmääsi millään tavalla tai lukea tietoja kiintolevyltäsi. Niiden tehtävänä on tehdä verkkosivustostamme käyttäjäystävällisempi. Joidenkin evästeiden käyttö voi olla teknisesti välttämätöntä sivuston toimimiseksi oikein, mutta useimpia evästeitä käytetään parantamaan sivuston laatua ja sivuston käyttökokemusta (esimerkiksi verkkosivuston käytön analysointi/arviointi, kieliasetuksesi, sinulle sopivien mainosten näyttäminen, verkkosivustoa käyttävien ihmisten määrän määrittäminen jne.).</p><p> 2.3. Evästeet voivat olla sekä pysyviä evästeitä että istuntoevästeitä. Verkkoselain tallentaa &quot;pysyvät&quot; evästeet, ja ne ovat voimassa asetettuun vanhenemispäivään asti, ellei käyttäjä poista niitä ennen vanhenemispäivää. &quot;Istunto&quot;-eväste vanhenee käyttäjän istunnon lopussa, kun verkkoselaimesi suljetaan.</p><h4> 3. Syitä evästeen käyttöön</h4><p> 3.1. Evästeiden käytön oikeusperusta on tämä evästekäytäntö sekä suostumuksesi siihen, jonka annat vahvistamalla evästeiden käytön evästebannerilla, joka on olennainen osa sivustoa.</p><p> 3.2. Yllä oleva suostumuksen antamistapa on kehitetty ottamalla huomioon GDPR nro 32:n selvennys, jonka mukaan suostumus on annettava selkeällä tahdonvallalla, mikä mahdollistaa rekisteröidyn vapaasti antaman, nimenomaisen, tietoisen ja yksiselitteisen suostumuksen vahvistamisen. hänen henkilötietojensa käsittelyä. Esimerkiksi kirjallinen lausunto, mukaan lukien sähköisten välineiden käyttö, tai suullinen lausunto. Tämä voi sisältää valintaruudun valitsemisen Internet-sivustolla vieraillessa, tietoyhteiskunnan palveluiden teknisten asetusten valitseminen tai muu lausunto tai käyttäytyminen, joka selvästi osoittaa asiaankuuluvassa yhteydessä rekisteröidyn suostumuksen ehdotettujen tietojen käsittelyn ehtoihin. hänen henkilötietonsa.</p><h4> 4. Käyttämämme eväste</h4><p> 4.1. Kun selaat DUST FOUNDATION -verkkoalustaa, saatamme asettaa evästeitä tietokoneellesi.</p><p> 4.2. Teknisiä evästeitä tarvitaan, jotta navigointisi online-alustalla olisi mahdollista, turvallisuuden takaamiseksi ja jotta voit päästä käsiksi DUST FOUNDATION -alustan erilaisiin tuotteisiin ja palveluihin.</p><p> Tekniset evästeet sisältävät tiedostoja, jotka ovat ehdottoman välttämättömiä tietojen tarkastelemiseksi (kuten istuntotunnisteet, käyttöjärjestelmäsi versio, käytetyn ohjelman versio ja muut), joiden avulla voit käyttää alustan päätoimintoja. Tähän evästeluokkaan kuuluvat myös toiminnalliset evästeet, joiden avulla voit tarjota pääsyn tiettyihin toimintoihin, erityisesti tunnistaaksesi sinut, ilmoittaaksesi vierailustasi tietyllä sivulla ja siten parantaaksesi selauskokemustasi. Teknisten evästeiden avulla voit myös ryhtyä varotoimenpiteisiin.</p><p> Voit estää näiden evästeiden käytön ja poistaa ne selaimesi asetuksista, mutta tämä voi vaikuttaa alustan oikeaan toimintaan.</p><p> Teknisillä evästeillä on hyvin lyhyt käyttöikä: Strictly Necessary Cookies, se on istunnon aika. Väliaikaisia evästeitä käytetään laskemaan käyntien määrä verkkoalustallamme. Ne poistetaan, kun suljet selaimen. Toiminnallisten evästeiden käyttöikä on istunnon aika tai muutama tunti, mutta enintään yksi vuosi.</p><p> 4.3. Yleisömittausevästeet ovat meidän tai teknisten palveluntarjoajiemme (esim. Google Analytics) ja kaupallisten kumppaneiden julkaisemia evästeitä yleisön mittaamiseksi alustamme eri sisällöille ja osille niiden arvioimiseksi ja paremmaksi järjestämiseksi. Yleisömittausevästeiden avulla voimme liikenneanalyysin lisäksi tunnistaa navigointiongelmia tarvittaessa ja parantaa siten palveluidemme käytettävyyttä.</p><p> Yleisömittauksen evästeitä säilytetään enintään 24 kuukautta.</p><p> Voit kieltäytyä Google Analytics -tietojen käytöstä asentamalla laajennuksen selaimeesi. <a target=\"blank\" href=\"https://tools.google.com/dlpage/gaoptout/\">&quot;Sammuta Google Analytics&quot;</a> .</p><p> Lisätietoja Google Analyticsin tietosuojasta ja turvallisuudesta on osoitteessa <a target=\"blank\" href=\"https://support.google.com/analytics/answer/6004245/\">https://support.google.com/analytics/answer/6004245/</a></p><p> 4.4 Mainosevästeet ovat evästeitä, jotka on suunniteltu räätälöimään alustan mainontaominaisuudet kiinnostuksen kohteidesi mukaan ja mittaamaan niiden tehokkuutta.</p><p> Pyrimme tarjoamaan resurssiemme käyttäjille heille hyödyllistä ja merkityksellistä tietoa, mukaan lukien mainonta.</p><p> Voit hallinnoida Googlen mainosten personointivalintoja käyttämällä tätä <a target=\"blank\" href=\"https://adssettings.google.com/u/0/authenticated\">linkkiä</a> .</p><p> Voit poistaa nämä evästeet käytöstä, mutta tämä ei estä mainostamista alustalla tai verkossa. Tämä johtaa vain mainoksiin, jotka eivät liity kiinnostuksen kohteisiisi ja jotka voidaan näyttää riippumatta siitä, kuinka monta kertaa olet nähnyt ne.</p><p> DUST FOUNDATION -alustaa selattaessa asetettujen mainosevästeiden kesto on enintään 12 kuukautta.</p><p> 4.5. Sosiaalisen median evästeet ovat tiedostoja, jotka on suunniteltu parantamaan alustan interaktiivisuutta.</p><p> Alustamme käyttää evästeitä, linkkejä Facebookiin, Twitteriin ja muihin sosiaalisiin verkostoihin, joiden avulla voit jakaa Sivustomme sisällön muiden ihmisten kanssa tai jättää kommentteja.</p><p> Tämä koskee erityisesti Facebookin tai Twitterin sosiaalisten verkostojen &quot;jaa&quot;-painikkeita. Sosiaalinen verkosto, joka tarjoaa tällaisen painikkeen, tunnistaa sinut todennäköisesti tästä painikkeesta, vaikka et käyttänyt sitä käydessäsi resursseissamme.</p><p> Suosittelemme, että tutustut näiden sosiaalisten verkostojen tietosuojakäytäntöihin saadaksesi lisätietoa käyttötarkoituksista, erityisesti mainonnasta, selaustiedoista, joita he voivat kerätä näiden painikkeiden avulla.</p><p> Facebookin tietosuojakäytäntö: <a target=\"blank\" href=\"https://www.facebook.com/about/privacy/\">https://www.facebook.com/about/privacy/</a><br> Twitterin tietokäytäntö: <a target=\"blank\" href=\"https://twitter.com/en/privacy\">https://twitter.com/en/privacy</a><br> Näiden evästeiden käyttöikä ei ylitä 20 kuukautta.<br> Käyttämällä alustaamme hyväksyt edellä mainittujen evästeiden käytön. Voit kuitenkin joskus kytkeä ne pois päältä.</p><p> 4.6. Evästeet, jotka käyttävät kanssamme integroituja palveluita.</p><p> Käytämme erilaisia palveluita ja alustoja, kuten Google Adsense, Google Admanager, Admixer, Google Analytics, Chatra, TradingView, Telegram, Discord jne.</p><p> Lisätietoja siitä, kuinka Adsense käyttää evästeitä: <a target=\"blank\" href=\"https://support.google.com/adsense/answer/7549925?hl=uk\">https://support.google.com/adsense/answer/7549925?hl=uk</a><br> Lisätietoja siitä, kuinka Admanager käyttää evästeitä: <a target=\"blank\" href=\"https://support.google.com/admanager/answer/2839090?hl=en\">https://support.google.com/admanager/answer/2839090?hl=fi</a><br> Lisätietoja siitä, kuinka Admixer käyttää evästeitä: <a target=\"blank\" href=\"https://admixer.com/cookies/\">https://admixer.com/cookies/</a><br> Lisätietoja Google Analyticsin evästeiden käytöstä: <a target=\"blank\" href=\"https://analytics.google.com/analytics/web/provision/#/provision\">Google Analytics</a><br> Lisätietoja siitä, kuinka Chatra käyttää evästeitä: Chatra - <a target=\"blank\" href=\"https://chatra.com/privacy-policy/\">Tietosuojakäytäntö</a><br> Lisätietoja siitä, kuinka TradingView käyttää evästeitä: <a target=\"blank\" href=\"https://ru.tradingview.com/cookies-policy/\">Trading View</a> -evästekäytäntö<br> Lisätietoja siitä, kuinka Telegram käyttää evästeitä: <a target=\"blank\" href=\"https://telegram.org/privacy\">https://telegram.org/privacy</a><br> Lisätietoja Discordin evästeiden käytöstä: <a target=\"blank\" href=\"https://discord.com/privacy\">https://discord.com/privacy</a><br><br></p><p> 4.7. Evästeet eivät sisällä henkilötietoja, ja voit estää ne milloin tahansa.</p><p> Evästeet eivät kerää henkilötietojasi, eivätkä anna meille yhteystietojasi, eivätkä ne saa mitään tietoja tietokoneeltasi.</p><p> 4.8. Käytämme evästeitä seuraaviin tarkoituksiin:</p><p> Personointi – Käytämme evästeitä tallentaaksemme tietoja mieltymyksistäsi ja mukauttaaksemme verkkosivustoamme sinua varten.</p><p> Turvallisuus - Evästeitä käytetään tekemään DUST FOUNDATIONin verkkoalustasta turvallinen, turvallinen ja käyttäjäystävällinen. Evästeet tarjoavat tietoturvatukea ja niiden käynnistämistä. Evästeet mahdollistavat myös kävijöiden tai laitteiden tekemien käyttösopimusrikkomusten jäljittämisen.</p><p> Evästeet auttavat arvioimaan kyselyiden määrän ja tiheyden sekä havaitsemaan ja estämään vierailijat tai laitteet, jotka yrittävät lähettää joukkolähetyksiä online-alustalta.</p><h4> 5. Evästeiden poistaminen käytöstä</h4><p> 5.1. Voit hallita evästeitä koskevia valintojasi eri tavoilla (lisätietoja on osoitteessa <a target=\"blank\" href=\"https://www.aboutcookies.org/\">aboutcookies.org</a> )</p><p> Evästeiden poistaminen käytöstä selaimen tai tietokoneohjelmiston avulla.</p><p> Selaimesi voi olla määritetty asettamaan evästeet vain suostumuksella tai hylkäämään evästeet kokonaan. Huomaamme kuitenkin, että tämä voi vaikuttaa verkkosivustojen oikeaan toimintaan.</p><p> Selaintasi mukauttamiseksi voit hallita evästeiden käyttöä tai estää niiden käytön.</p><p> Useimpien selainten palkin &quot;apu&quot;-tarra kertoo, kuinka voit estää selainta hyväksymästä uusia evästeitä, kuinka vastaanottaa selaimelta viestejä, että olet vastaanottanut uusia evästeitä tai miten evästeet poistetaan käytöstä. Muista, että evästeiden avulla voit hyödyntää kaikkia DUST FOUNDATION -verkkoalustan ominaisuuksia, ja suosittelemme, että jätät ne käyttöön.</p><p> 5.2. Pidätämme oikeuden käyttää evästeitä, jos käsittelyyn on pakottavia syitä, jotka liittyvät ylivoimaisiin etuihin, oikeuksiin ja vapauksiin, esimerkiksi silloin, kun käsittelyn tarkoituksena on esittää, käyttää tai puolustaa oikeudellisia vaatimuksia (GDPR 21 artiklan 1 kohta) tai tarkoitus täyttää meille lain asettamat velvollisuudet, Art. Lain 11 §.</p><h4> 6. Yhteystietomme</h4><p> 6.1. Voit ottaa meihin yhteyttä täällä Discord-tukitiimimme kautta tai sähköpostitse <a href=\"mailto:support@dust.foundation\">support@dust.foundation</a> .</p>"
}