{
	"title": "<span>Cookie</span> Policy",
	"content": "<h4>1. Disposizioni di base</h4><p> 1.1. Ai sensi dell&#39;articolo 12 del regolamento generale sulla protezione dei dati (di seguito denominato GDPR) e degli articoli 6, 8 della legge ucraina &quot;Sulla protezione dei dati personali&quot; (di seguito denominata legge), siamo obbligati a informare te sul trattamento dei tuoi dati durante l&#39;utilizzo del nostro sito web.</p><p> 1.2. Secondo il chiarimento GDPR n. 30: “Le persone fisiche possono essere associate a identificatori online forniti dai loro dispositivi, applicazioni, strumenti e protocolli, come indirizzi di protocolli Internet, identificatori di cookie o altri identificatori come tag di identificazione a radiofrequenza. Ciò può lasciare tracce che, in particolare se combinate con identificatori univoci e altre informazioni ricevute dai server, possono essere utilizzate per creare profili delle persone fisiche e identificarle”.</p><p> 1.3. Prendiamo molto sul serio la protezione dei tuoi dati personali e quindi ti informiamo sull&#39;uso dei cookie da parte del nostro sito web.</p><h4> 2. Che cos&#39;è un cookie?</h4><p> 2.1. I cookie sono piccoli file di testo contenenti una sequenza di numeri che vengono memorizzati localmente nella cache del browser web del dispositivo utilizzato per accedere al sito web. In futuro, se visiti nuovamente lo stesso sito, le informazioni sui cookie vengono inviate allo stesso sito se viene rivisitato. La maggior parte dei browser Web è impostata per accettare automaticamente i cookie.</p><p> 2.2. I cookie non diventano parte integrante del sistema del dispositivo e non possono attivare programmi. I cookie non contengono informazioni personali e non possono personalizzare il tuo sistema in alcun modo o leggere informazioni dal tuo disco rigido. Servono a rendere il nostro sito web più user-friendly. L&#39;uso di alcuni cookie può essere tecnicamente necessario per il corretto funzionamento del sito, tuttavia, la maggior parte dei cookie viene utilizzata per migliorare la qualità del sito e migliorare la tua esperienza di utilizzo del sito (ad esempio analisi/valutazione dell&#39;utilizzo del sito web, le tue preferenze di lingua, per visualizzare pubblicità che ti interessa, per determinare il numero di persone che utilizzano il sito web, ecc.).</p><p> 2.3. I cookie possono essere sia cookie persistenti che cookie di sessione. I cookie &quot;persistenti&quot; verranno memorizzati dal browser web e rimarranno validi fino alla data di scadenza impostata, a meno che l&#39;utente non li cancelli prima della data di scadenza. Un cookie di &quot;sessione&quot; scadrà al termine della sessione dell&#39;utente alla chiusura del browser web.</p><h4> 3. Motivi per l&#39;utilizzo dei cookie</h4><p> 3.1. La base giuridica per l&#39;uso dei cookie è la presente cookie policy, così come il tuo consenso ad essa, che fornisci confermando l&#39;uso dei cookie tramite il banner dei cookie, che è parte integrante del sito.</p><p> 3.2. La suddetta modalità di prestazione del consenso è stata sviluppata tenendo conto del chiarimento al GDPR n. 32, indicando che il consenso deve essere prestato con un chiaro atto di volontà, che consenta di stabilire il consenso liberamente prestato, specifico, informato e inequivocabile dell&#39;interessato al trattamento dei suoi dati personali. Ad esempio, una dichiarazione scritta, compreso l&#39;uso di mezzi elettronici, o una dichiarazione orale. Ciò può includere spuntare una casella di spunta quando si visita un sito Web su Internet, selezionare impostazioni tecniche per i servizi della società dell&#39;informazione o altre dichiarazioni o comportamenti che indichino chiaramente, nel contesto pertinente, il consenso dell&#39;interessato alle condizioni proposte per il trattamento di suoi dati personali.</p><h4> 4. Cookie che utilizziamo</h4><p> 4.1. Durante la navigazione nella piattaforma online DUST FOUNDATION, potremmo inserire cookie sul tuo computer.</p><p> 4.2. I cookie tecnici sono necessari per rendere possibile la tua navigazione sulla piattaforma online, per garantirti la sicurezza e per consentirti di accedere a diversi prodotti e servizi della piattaforma DUST FOUNDATION.</p><p> I cookie tecnici includono file strettamente necessari alla visualizzazione di informazioni (come identificatori di sessione, versione del sistema operativo, versione del programma utilizzato e altro) che consentono di utilizzare le principali funzionalità della piattaforma. In questa categoria di cookie rientrano anche i cookie funzionali che ti consentono di fornire l&#39;accesso a determinate funzionalità, in particolare per riconoscerti, indicare la tua visita a una determinata pagina e migliorare così la tua esperienza di navigazione. I cookie tecnici consentono inoltre di adottare misure precauzionali.</p><p> Puoi bloccare l&#39;uso di questi cookie ed eliminarli utilizzando le impostazioni del tuo browser, tuttavia ciò potrebbe influire sul corretto funzionamento della piattaforma.</p><p> I cookie tecnici hanno una durata molto breve: per i Cookie Strettamente Necessari è il tempo di sessione. I cookie temporanei vengono utilizzati per contare il numero di visite alla nostra piattaforma online. Vengono cancellati quando si esce dal browser. Per i cookie funzionali, la durata è il tempo di sessione o alcune ore, ma non più di un anno.</p><p> 4.3. I cookie di misurazione dell&#39;audience sono cookie emessi da noi o dai nostri fornitori di servizi tecnici (ad es. Google Analytics) e partner commerciali allo scopo di misurare l&#39;audience per diversi contenuti e sezioni della nostra piattaforma, al fine di valutarli e organizzarli meglio. I cookie di misurazione dell&#39;audience, oltre all&#39;analisi del traffico, ci consentono di identificare problemi di navigazione ove necessario e quindi migliorare l&#39;usabilità dei nostri servizi.</p><p> I cookie di misurazione dell&#39;audience vengono memorizzati per un massimo di 24 mesi.</p><p> Puoi disattivare l&#39;utilizzo dei dati di Google Analytics installando l&#39;estensione nel tuo browser. <a target=\"blank\" href=\"https://tools.google.com/dlpage/gaoptout/\">&quot;Disattiva Google Analytics&quot;</a> .</p><p> Per ulteriori informazioni sulla privacy e sulla sicurezza di Google Analytics, visitare: <a target=\"blank\" href=\"https://support.google.com/analytics/answer/6004245/\">https://support.google.com/analytics/answer/6004245/</a></p><p> 4.4. I cookie pubblicitari sono cookie progettati per adattare le funzionalità pubblicitarie della piattaforma alle tue aree di interesse e misurarne l&#39;efficacia.</p><p> Ci sforziamo di fornire agli utenti delle nostre risorse informazioni utili e rilevanti per loro, compresa la pubblicità.</p><p> Per gestire le scelte di personalizzazione degli annunci da parte di Google, puoi utilizzare questo <a target=\"blank\" href=\"https://adssettings.google.com/u/0/authenticated\">link</a> .</p><p> Puoi disattivare questi cookie, tuttavia ciò non interromperà la pubblicità sulla piattaforma o sul web. Ciò si tradurrà solo in annunci che non sono pertinenti ai tuoi interessi e potrebbero essere visualizzati indipendentemente da quante volte li hai visti.</p><p> La durata dei cookie pubblicitari inseriti durante la navigazione sulla piattaforma DUST FOUNDATION è al massimo di 12 mesi.</p><p> 4.5. I cookie dei social media sono file progettati per migliorare l&#39;interattività della piattaforma.</p><p> La nostra piattaforma utilizza cookie, collegamenti a Facebook, Twitter e altri social network che consentono di condividere il contenuto del nostro Sito con altre persone o di lasciare commenti.</p><p> Ciò vale in particolare per i pulsanti &quot;condividi&quot; dei social network Facebook o Twitter. Un social network che fornisce tale pulsante molto probabilmente ti identificherà con questo pulsante, anche se non lo hai utilizzato al momento della visita delle nostre risorse.</p><p> Ti consigliamo di rivedere le politiche sulla privacy di questi social network per conoscere le finalità di utilizzo, in particolare la pubblicità, le informazioni di navigazione che potrebbero raccogliere utilizzando questi pulsanti.</p><p> Informativa sui dati di Facebook: <a target=\"blank\" href=\"https://www.facebook.com/about/privacy/\">https://www.facebook.com/about/privacy/</a><br> Informativa sui dati di Twitter: <a target=\"blank\" href=\"https://twitter.com/en/privacy\">https://twitter.com/en/privacy</a><br> La durata di questi cookie non supera i 20 mesi.<br> Utilizzando la nostra piattaforma acconsenti all&#39;uso dei suddetti cookie. Tuttavia, a volte puoi disattivarli.</p><p> 4.6. Cookie che utilizzano servizi integrati con noi.</p><p> Utilizziamo vari servizi e piattaforme come Google Adsense, Google Admanager, Admixer, Google Analytics, Chatra, TradingView, Telegram, Discord, ecc.</p><p> Ulteriori informazioni su come Adsense utilizza i cookie: <a target=\"blank\" href=\"https://support.google.com/adsense/answer/7549925?hl=uk\">https://support.google.com/adsense/answer/7549925?hl=uk</a><br> Ulteriori informazioni su come Admanager utilizza i cookie: <a target=\"blank\" href=\"https://support.google.com/admanager/answer/2839090?hl=en\">https://support.google.com/admanager/answer/2839090?hl=en</a><br> Ulteriori informazioni su come Admixer utilizza i cookie: <a target=\"blank\" href=\"https://admixer.com/cookies/\">https://admixer.com/cookies/</a><br> Ulteriori informazioni su come Google Analytics utilizza i cookie: <a target=\"blank\" href=\"https://analytics.google.com/analytics/web/provision/#/provision\">Google Analytics</a><br> Ulteriori informazioni su come Chatra utilizza i cookie: Chatra - <a target=\"blank\" href=\"https://chatra.com/privacy-policy/\">Informativa sulla privacy</a><br> Ulteriori informazioni su come TradingView utilizza i cookie: <a target=\"blank\" href=\"https://ru.tradingview.com/cookies-policy/\">Trading View Cookie Policy</a><br> Ulteriori informazioni su come Telegram utilizza i cookie: <a target=\"blank\" href=\"https://telegram.org/privacy\">https://telegram.org/privacy</a><br> Ulteriori informazioni su come Discord utilizza i cookie: <a target=\"blank\" href=\"https://discord.com/privacy\">https://discord.com/privacy</a><br><br></p><p> 4.7. I cookie non contengono dati personali e possono essere bloccati dall&#39;utente in qualsiasi momento.</p><p> I cookie non raccolgono informazioni personali su di te e non ci forniscono le tue informazioni di contatto, né ricevono alcuna informazione dal tuo computer.</p><p> 4.8. Utilizziamo i cookie per i seguenti scopi:</p><p> Personalizzazione – Utilizziamo i cookie per memorizzare informazioni sulle tue preferenze e per personalizzare il nostro sito web per te.</p><p> Sicurezza - I cookie vengono utilizzati per rendere la piattaforma online di DUST FOUNDATION sicura, protetta e di facile utilizzo. I cookie forniscono supporto per la sicurezza e il loro lancio. I cookie consentono inoltre di tenere traccia delle violazioni delle Condizioni d&#39;uso da parte dei visitatori o dei dispositivi.</p><p> I cookie aiutano a stimare il numero e la frequenza delle query e anche a rilevare e bloccare quei visitatori o dispositivi che stanno tentando di caricare in blocco informazioni da una piattaforma online.</p><h4> 5. Disattivazione dei cookie</h4><p> 5.1. Puoi gestire le tue scelte in merito ai cookie in diversi modi (per maggiori informazioni vedi <a target=\"blank\" href=\"https://www.aboutcookies.org/\">aboutcookies.org</a> )</p><p> Disattivare i cookie utilizzando il browser o il software del computer.</p><p> Il tuo browser può essere configurato per impostare i cookie solo con il consenso o per rifiutare del tutto i cookie. Tuttavia, notiamo che ciò potrebbe influire sul corretto funzionamento dei siti Web.</p><p> Per personalizzare il tuo browser, puoi controllare l&#39;uso dei cookie o impedirne l&#39;uso.</p><p> L&#39;etichetta &quot;Aiuto&quot; sulla barra della maggior parte dei browser ti indicherà come impedire al browser di accettare nuovi cookie, come ricevere messaggi dal browser che hai ricevuto nuovi cookie o come disabilitare i cookie. Ricorda che i cookie ti consentono di sfruttare appieno tutte le funzionalità della piattaforma online DUST FOUNDATION e ti consigliamo di lasciarli abilitati.</p><p> 5.2. Ci riserviamo il diritto di utilizzare i cookie laddove sussistano motivi impellenti per il trattamento con i tuoi interessi, diritti e libertà prevalenti, ad esempio laddove il trattamento serva a stabilire, esercitare o difendere da azioni legali (articolo 21, paragrafo 1, GDPR), o per allo scopo di adempiere agli obblighi a noi imposti dalla legge, l&#39;art. 11 della Legge.</p><h4> 6. Le nostre informazioni di contatto</h4><p> 6.1. Puoi contattarci qui tramite il nostro team di supporto su Discord o tramite e-mail <a href=\"mailto:support@dust.foundation\">support@dust.foundation</a> .</p>"
}