{
  "title": "<span>Sīkfailu</span> Politika",
  "content": "<h4>1. Pamatnoteikumi</h4>\n\n        <p>1.1. Saskaņā ar Vispārīgās datu aizsardzības regulas (turpmāk - VDAR) 12. pantu un Ukrainas likuma 6. un 8. pantu. \"Par personas datu aizsardzību\" (turpmāk tekstā - Likums), mums ir pienākums jūs informēt par jūsu datu apstrādi, kad izmantojat mūsu tīmekļa vietni.</p>\n        <p>1.2. Saskaņā ar VDAR skaidrojumu Nr. 30: “Fiziskās personas var būt saistītas ar tiešsaistes identifikatoriem, ko nodrošina to ierīces, lietojumprogrammas, rīki un protokoli, piemēram, interneta protokola adreses, sīkfailu identifikatori vai citi identifikatori, piemēram, radiofrekvenču identifikācijas marķieri. Tas var atstāt pēdas, kuras, jo īpaši apvienojumā ar unikālajiem identifikatoriem un citu serveru saņemto informāciju, var izmantot, lai izveidotu fizisko personu profilus un identificētu tās.”</p>\n        <p>1.3. Mēs ļoti nopietni izturamies pret jūsu personas datu aizsardzību, tāpēc informējam jūs par sīkdatņu izmantošanu mūsu tīmekļa vietnē.</p>\n\n        <h4>2. Kas ir sīkdatnes?</h4>\n\n        <p>2.1. Sīkfaili ir mazi teksta faili, kas satur numuru secību un tiek lokāli saglabāti tīmekļa pārlūkprogrammas kešatmiņā ierīcē, kas tiek izmantota, lai piekļūtu tīmekļa vietnei. Nākotnē, atkārtoti apmeklējot to pašu vietni, sīkdatņu informācija tiek nosūtīta tai pašai vietnei, ja tā tiek apmeklēta atkārtoti.\n          Lielākā daļa tīmekļa pārlūkprogrammu ir iestatītas automātiski pieņemt sīkfailus.</p>\n        <p>2.2. Sīkfaili nekļūst par ierīces sistēmas neatņemamu sastāvdaļu un nevar aktivizēt programmas. Sīkfaili nesatur personisku informāciju un nekādā veidā nevar pielāgot sistēmu vai nolasīt informāciju no cietā diska.\n          Tie kalpo, lai padarītu mūsu vietni lietotājam draudzīgāku. Dažu sīkfailu izmantošana var būt tehniski nepieciešama, lai vietne darbotos pareizi, tomēr vairums sīkfailu tiek izmantoti, lai uzlabotu vietnes kvalitāti un uzlabotu jūsu pieredzi, izmantojot vietni (piemēram, vietnes izmantošanas analīzei/novērtēšanai, jūsu valodas preferencēm, lai parādītu jums atbilstošu reklāmu, lai noteiktu, cik daudz cilvēku izmanto vietni, utt.).</p>\n        <p>2.3. Sīkfaili var būt gan pastāvīgie sīkfaili, gan sesijas sīkfaili. \"Pastāvīgs\" sīkfaili tiek saglabāti tīmekļa pārlūkprogrammā un paliek spēkā līdz noteiktajam derīguma termiņam, ja vien lietotājs tos neizdzēš pirms derīguma termiņa beigām. \"sesija\" sīkfaila derīguma termiņš beigsies lietotāja sesijas beigās, kad jūsu tīmekļa pārlūkprogramma tiks aizvērta.</p>\n\n        <h4>3. Sīkfailu izmantošanas iemesli</h4>\n        <p>3.1. Sīkdatņu izmantošanas juridiskais pamats ir šī sīkdatņu politika, kā arī jūsu piekrišana, ko jūs sniedzat, apstiprinot sīkdatņu izmantošanu, izmantojot sīkdatņu baneri, kas ir neatņemama vietnes sastāvdaļa.</p>\n        <p>3.2. Iepriekš minētā piekrišanas došanas metode tika izstrādāta, ņemot vērā VDAR 32. skaidrojumu, kurā norādīts, ka piekrišana ir jādod ar skaidru gribas aktu, kas ļauj konstatēt datu subjekta brīvi sniegtu, konkrētu, informētu un nepārprotamu piekrišanu viņa personas datu apstrādei. Piemēram, rakstisks paziņojums, tostarp izmantojot elektroniskos līdzekļus, vai mutisks paziņojums. Tas var ietvert izvēles rūtiņas atzīmēšanu, apmeklējot tīmekļa vietni internetā, informācijas sabiedrības pakalpojumu tehnisko iestatījumu izvēli vai citu paziņojumu vai rīcību, kas attiecīgajā kontekstā skaidri norāda uz datu subjekta piekrišanu ierosinātajiem personas datu apstrādes nosacījumiem.</p>\n\n        <h4>4. Sīkdatnes, ko mēs izmantojam</h4>\n\n        <p>4.1. Pārlūkojot DUST FOUNDATION tiešsaistes platformu, mēs varam jūsu datorā ievietot sīkfailus.</p>\n\n        <p>4.2. Tehniskās sīkdatnes ir nepieciešamas, lai padarītu iespējamu jūsu navigāciju tiešsaistes platformā, nodrošinātu drošību un ļautu jums piekļūt dažādiem DUST FOUNDATION platformas produktiem un pakalpojumiem.</p>\n        <p>Tehniskās sīkdatnes ietver failus, kas ir noteikti nepieciešami, lai apskatītu informāciju (piemēram, sesijas identifikatorus, jūsu operētājsistēmas versiju, izmantotās programmas versiju un citus), kas ļauj jums izmantot platformas galvenās funkcijas. Šajā sīkfailu kategorijā ietilpst arī funkcionālās sīkdatnes, kas ļauj nodrošināt piekļuvi noteiktām funkcijām, jo īpaši, lai jūs atpazītu, norādītu jūsu apmeklējumu konkrētā lapā un tādējādi uzlabotu jūsu pārlūkošanas pieredzi. Tehniskās sīkdatnes arī ļauj jums veikt piesardzības pasākumus.</p>\n        <p>Jūs varat bloķēt šo sīkfailu izmantošanu un dzēst tos, izmantojot pārlūkprogrammas iestatījumus, tomēr tas var ietekmēt pareizu platformas darbību.</p>\n        <p>Tehniskajām sīkdatnēm ir ļoti īss darbības laiks: obligāti nepieciešamajām sīkdatnēm tas ir sesijas laiks. Pagaidu sīkdatnes tiek izmantotas, lai uzskaitītu mūsu tiešsaistes platformas apmeklējumu skaitu. Tās tiek dzēstas, kad izejat no pārlūkprogrammas. Funkcionālo sīkfailu darbības laiks ir sesijas laiks vai dažas stundas, bet ne ilgāks par vienu gadu.</p>\n\n        <p>4.3. Auditorijas mērīšanas sīkfaili ir sīkfaili, ko mēs vai mūsu tehnisko pakalpojumu sniedzēji (piemēram, Google Analytics) un komercpartneri izdodam, lai mērītu dažādu mūsu platformas satura un sadaļu auditoriju, lai tos novērtētu un labāk organizētu. Auditorijas mērīšanas sīkfaili papildus datplūsmas analīzei ļauj mums vajadzības gadījumā identificēt navigācijas problēmas un tādējādi uzlabot mūsu pakalpojumu lietojamību.</p>\n        <p>Auditorijas mērījumu sīkfaili tiek glabāti ne ilgāk kā 24 mēnešus.</p>\n        <p>Varat atteikties no Google Analytics datu izmantošanas, instalējot paplašinājumu savā pārlūkprogrammā. <a target=\"_blank\" href=\"https://tools.google.com/dlpage/gaoptout/\">\"Google Analytics izslēgšana\"</a>.</p>\n        <p>Lai uzzinātu vairāk par Google Analytics konfidencialitāti un drošību, lūdzu, apmeklējiet: <a target=\"_blank\" href=\"https://support.google.com/analytics/answer/6004245/\">https://support.google.com/analytics/answer/6004245/</a></p>\n\n        <p>4.4. Reklāmas sīkfaili ir sīkfaili, kas paredzēti, lai platformas reklāmas funkcijas pielāgotu jūsu interesēm un novērtētu to efektivitāti.</p>\n        <p>Mēs cenšamies saviem resursu lietotājiem sniegt viņiem noderīgu un būtisku informāciju, tostarp reklāmu.</p>\n        <p>Lai pārvaldītu savu Google reklāmu personalizēšanas izvēli, varat izmantot šo <a target=\"_blank\" href=\"https://adssettings.google.com/u/0/authenticated\">saite</a>.</p>\n        <p>Jūs varat atteikties no šīm sīkdatnēm, taču tas nenozīmē, ka reklāmas platformā vai tīmeklī vairs netiks rādītas. Tā rezultātā tiks rādītas tikai tādas reklāmas, kas neatbilst jūsu interesēm un var tikt rādītas neatkarīgi no tā, cik reižu esat tās redzējis.</p>\n        <p>DUST FOUNDATION platformas pārlūkošanas laikā ievietoto reklāmas sīkfailu ilgums nepārsniedz 12 mēnešus.</p>\n\n        <p>4.5. Sociālo mediju sīkfaili ir faili, kas paredzēti platformas interaktivitātes uzlabošanai.</p>\n        <p>Mūsu platformā tiek izmantotas sīkdatnes, saites uz Facebook, Twitter un citiem sociālajiem tīkliem, kas ļauj jums kopīgot mūsu vietnes saturu ar citiem cilvēkiem vai atstāt komentārus.</p>\n        <p>Tas jo īpaši attiecas uz \"dalīties\" pogas no sociālajiem tīkliem Facebook vai Twitter. Sociālais tīkls, kas nodrošina šādu pogu, visticamāk, identificēs jūs ar šo pogu, pat ja jūs to neesat izmantojis mūsu resursu apmeklējuma laikā.</p>\n        <p>Mēs iesakām iepazīties ar šo sociālo tīklu konfidencialitātes politikām, lai uzzinātu par to lietošanas mērķiem, jo īpaši reklāmu, pārlūkošanas informāciju, ko tie var vākt, izmantojot šīs pogas.</p>\n        <p>\n          Facebook datu politika: <a target=\"_blank\" href=\"https://www.facebook.com/about/privacy/\">https://www.facebook.com/about/privacy/</a><br>\n          Twitter datu politika: <a target=\"_blank\" href=\"https://twitter.com/en/privacy\">https://twitter.com/en/privacy</a> <br>\n          Šo sīkfailu darbības laiks nepārsniedz 20 mēnešus. <br>\n          Izmantojot mūsu platformu, jūs piekrītat iepriekš minēto sīkfailu izmantošanai. Tomēr dažkārt jūs varat tās izslēgt.\n        </p>\n\n        <p>4.6. Sīkfaili, kas izmanto ar mums integrētus pakalpojumus.</p>\n        <p>Mēs izmantojam dažādus pakalpojumus un platformas, piemēram, Google Adsense, Google Admanager, Admixer, Google Analytics, Chatra, TradingView, Telegram, Discord utt.</p>\n        <p>\n          Uzziniet vairāk par to, kā Adsense izmanto sīkfailus: <a target=\"_blank\" href=\"https://support.google.com/adsense/answer/7549925?hl=uk\">https://support.google.com/adsense/answer/7549925?hl=uk</a><br>\n          Uzziniet vairāk par to, kā Admanager izmanto sīkfailus: <a target=\"_blank\" href=\"https://support.google.com/admanager/answer/2839090?hl=en\">https://support.google.com/admanager/answer/2839090?hl=en</a><br>\n          Uzziniet vairāk par to, kā Admixer izmanto sīkfailus: <a target=\"_blank\" href=\"https://admixer.com/cookies/\">https://admixer.com/cookies/</a><br>\n          Uzziniet vairāk par to, kā Google Analytics izmanto sīkfailus: <a target=\"_blank\" href=\"https://analytics.google.com/analytics/web/provision/#/provision\">Google Analytics</a><br>\n          Uzziniet vairāk par to, kā Chatra izmanto sīkfailus: Chatra - <a target=\"_blank\" href=\"https://chatra.com/privacy-policy/\">Konfidencialitātes politika</a><br>\n          Uzziniet vairāk par to, kā TradingView izmanto sīkfailus: <a target=\"_blank\" href=\"https://ru.tradingview.com/cookies-policy/\">TradingView sīkfailu politika</a><br>\n          Uzziniet vairāk par to, kā Telegram izmanto sīkfailus: <a target=\"_blank\" href=\"https://telegram.org/privacy\">https://telegram.org/privacy</a><br>\n          Uzziniet vairāk par to, kā Discord izmanto sīkfailus: <a target=\"_blank\" href=\"https://discord.com/privacy\">https://discord.com/privacy</a><br>\n          <br>\n        </p>\n        <p>4.7. Sīkfaili nesatur personas datus, un jūs tos jebkurā laikā varat bloķēt.</p>\n        <p>Sīkfaili nevāc personisku informāciju par jums un nesniedz mums jūsu kontaktinformāciju, kā arī nesaņem nekādu informāciju no jūsu datora.</p>\n\n        <p>4.8. Mēs izmantojam sīkfailus šādiem mērķiem:</p>\n        <p>Personalizēšana - mēs izmantojam sīkfailus, lai saglabātu informāciju par jūsu preferencēm un personalizētu jums mūsu vietni.</p>\n        <p>Drošība - Sīkfaili tiek izmantoti, lai DUST FOUNDATION tiešsaistes platformu padarītu drošu, aizsargātu un lietotājam draudzīgu. Sīkfaili nodrošina drošības atbalstu un to palaišanu. Sīkdatnes arī ļauj izsekot apmeklētāju vai ierīču veiktos Lietotāja līguma pārkāpumus.</p>\n        <p>Sīkfaili palīdz novērtēt pieprasījumu skaitu un biežumu, kā arī noteikt un bloķēt tos apmeklētājus vai ierīces, kas mēģina masveidā augšupielādēt informāciju no tiešsaistes platformas.</p>\n\n        <h4>5. Sīkfailu atteikšanās</h4>\n\n        <p>5.1. Savu izvēli attiecībā uz sīkfailiem varat pārvaldīt dažādos veidos (vairāk informācijas sk. <a target=\"_blank\" href=\"https://www.aboutcookies.org/\">aboutcookies.org</a>)</p>\n        <p>Atteikšanās no sīkfailiem, izmantojot pārlūkprogrammu vai datora programmatūru.</p>\n        <p>Jūsu pārlūkprogramma var būt konfigurēta tā, lai iestatītu sīkfailus tikai ar piekrišanu vai vispār noraidītu sīkfailus. Tomēr mēs ņemam vērā, ka tas var ietekmēt tīmekļa vietņu pareizu darbību.</p>\n        <p>Lai pielāgotu pārlūkprogrammu, varat kontrolēt sīkfailu izmantošanu vai novērst to izmantošanu.</p>\n        <p> \"Palīdzība\" uzlīme vairuma pārlūkprogrammu joslā norādīs, kā aizliegt pārlūkprogrammai pieņemt jaunas sīkdatnes, kā no pārlūkprogrammas saņemt ziņojumus par to, ka esat saņēmis jaunas sīkdatnes, vai kā atspējot sīkdatnes. Atcerieties, ka sīkfaili ļauj pilnībā izmantot visas DUST FOUNDATION tiešsaistes platformas funkcijas, un mēs iesakām tos atstāt iespējotus.</p>\n\n        <p>5.2. Mēs paturam tiesības izmantot sīkfailus, ja apstrādei ir nepārvarami iemesli, kas ir saistīti ar jūsu svarīgākām interesēm, tiesībām un brīvībām, piemēram, ja apstrāde kalpo, lai celtu, īstenotu vai aizstāvētu pret juridiskām prasībām (VDAR 21. panta 1. punkts) vai lai izpildītu mums ar likumu uzliktos pienākumus (VDAR 21. panta 1. punkts). Likuma 11.</p>\n\n        <h4>6. Mūsu kontaktinformācija</h4>\n\n        <p>6.1 Jūs varat sazināties ar mums šeit, izmantojot mūsu atbalsta komandu Discord vai e-pastu<a href=\"mailto:support@dust.foundation\">support@dust.foundation</a>.</p>"
}