{
	"title": "Política de <span>cookies</span>",
	"content": "<h4>1. Disposições básicas</h4><p> 1.1. De acordo com o Artigo 12 do Regulamento Geral de Proteção de Dados (doravante denominado GDPR) e os Artigos 6, 8 da Lei da Ucrânia &quot;Sobre a Proteção de Dados Pessoais&quot; (doravante denominado Lei), somos obrigados a informar você sobre o processamento de seus dados ao usar nosso site.</p><p> 1.2. De acordo com o Esclarecimento GDPR nº 30: “Pessoas físicas podem ser associadas a identificadores online fornecidos por seus dispositivos, aplicativos, ferramentas e protocolos, como endereços de protocolo de internet, identificadores de cookies ou outros identificadores, como etiquetas de identificação por radiofrequência. Isso pode deixar vestígios que, em particular quando combinados com identificadores únicos e outras informações recebidas pelos servidores, podem ser usados para criar perfis das pessoas físicas e identificá-las.”</p><p> 1.3. Levamos muito a sério a proteção de seus dados pessoais e, portanto, informamos sobre o uso de cookies pelo nosso site.</p><h4> 2. O que são cookies?</h4><p> 2.1. Cookies são pequenos arquivos de texto contendo uma sequência de números que são armazenados localmente no cache do navegador da web do dispositivo que é usado para acessar o site. No futuro, se você revisitar o mesmo site, as informações do cookie serão enviadas para o mesmo site se ele for revisitado. A maioria dos navegadores da web está configurada para aceitar cookies automaticamente.</p><p> 2.2. Os cookies não se tornam parte integrante do sistema do dispositivo e não podem ativar programas. Os cookies não contêm informações pessoais e não podem personalizar seu sistema de forma alguma ou ler informações do seu disco rígido. Eles servem para tornar nosso site mais amigável. A utilização de alguns cookies pode ser tecnicamente necessária para que o site funcione corretamente, no entanto, a maioria dos cookies são utilizados para melhorar a qualidade do site e melhorar a sua experiência de utilização do site (por exemplo, análise/avaliação da utilização do site, suas preferências de idioma, para exibir publicidade relevante para você, para determinar o número de pessoas que usam o site, etc.).</p><p> 2.3. Os cookies podem ser cookies persistentes e cookies de sessão. Os cookies &quot;persistentes&quot; serão armazenados pelo navegador da web e permanecerão válidos até a data de expiração definida, a menos que o usuário os exclua antes da data de expiração. Um cookie de &quot;sessão&quot; expirará no final da sessão do usuário quando seu navegador for fechado.</p><h4> 3. Razões para usar o cookie</h4><p> 3.1. A base legal para o uso de cookies é esta política de cookies, bem como o seu consentimento, que você fornece ao confirmar o uso de cookies usando o banner de cookies, que é parte integrante do site.</p><p> 3.2. O método de consentimento acima referido foi desenvolvido tendo em conta a clarificação ao RGPD nº 32, que indica que o consentimento deve ser dado por um ato de vontade claro, permitindo estabelecer o consentimento livre, específico, informado e inequívoco do titular dos dados à tratamento dos seus dados pessoais. Por exemplo, uma declaração por escrito, incluindo o uso de meios eletrônicos, ou declaração oral. Isso pode incluir marcar uma caixa de seleção ao visitar um site na Internet, selecionar configurações técnicas para serviços da sociedade da informação ou outra declaração ou comportamento que indique claramente, no contexto relevante, o consentimento do titular dos dados para as condições propostas para o processamento de seus dados pessoais.</p><h4> 4. Cookie que usamos</h4><p> 4.1. Ao navegar na plataforma online DUST FOUNDATION, podemos colocar cookies no seu computador.</p><p> 4.2. Os cookies técnicos são necessários para possibilitar a sua navegação na plataforma online, garantir a segurança e permitir o acesso a diversos produtos e serviços da plataforma DUST FOUNDATION.</p><p> Os cookies técnicos incluem arquivos estritamente necessários para visualizar informações (como identificadores de sessão, versão do seu sistema operacional, versão do programa usado e outros) que permitem usar as principais funções da plataforma. Esta categoria de cookies também inclui cookies funcionais que permitem fornecer acesso a determinadas funcionalidades, nomeadamente para o reconhecer, indicar a sua visita a uma determinada página e assim melhorar a sua experiência de navegação. Os cookies técnicos também permitem que você tome medidas de precaução.</p><p> Você pode bloquear o uso desses cookies e excluí-los usando as configurações do seu navegador, no entanto, isso pode afetar o funcionamento correto da plataforma.</p><p> Os cookies técnicos têm uma duração muito curta: para os cookies estritamente necessários, é o tempo de sessão. Os cookies temporários são usados para contar o número de visitas à nossa plataforma online. Eles são excluídos quando você sai do navegador. Para cookies funcionais, o tempo de vida é o tempo da sessão ou algumas horas, mas não mais de um ano.</p><p> 4.3. Os cookies de medição de audiência são cookies emitidos por nós ou por nossos provedores de serviços técnicos (por exemplo, Google Analytics) e parceiros comerciais para fins de medição de audiência para diferentes conteúdos e seções de nossa plataforma, a fim de avaliá-los e melhor organizá-los. Os cookies de medição de audiência, além da análise de tráfego, permitem identificar problemas de navegação quando necessário e, assim, melhorar a usabilidade de nossos serviços.</p><p> Os cookies de medição de audiência são armazenados por no máximo 24 meses.</p><p> Você pode desativar o uso de dados do Google Analytics instalando a extensão em seu navegador. <a target=\"blank\" href=\"https://tools.google.com/dlpage/gaoptout/\">&quot;Desativar o Google Analytics&quot;</a> .</p><p> Para saber mais sobre privacidade e segurança do Google Analytics, visite: <a target=\"blank\" href=\"https://support.google.com/analytics/answer/6004245/\">https://support.google.com/analytics/answer/6004245/</a></p><p> 4.4. Cookies de publicidade são cookies projetados para adaptar os recursos de publicidade da plataforma às suas áreas de interesse e medir sua eficácia.</p><p> Nós nos esforçamos para fornecer aos usuários de nossos recursos informações úteis e relevantes para eles, incluindo publicidade.</p><p> Para gerenciar suas opções de personalização de anúncios do Google, você pode usar este <a target=\"blank\" href=\"https://adssettings.google.com/u/0/authenticated\">link</a> .</p><p> Você pode desativar esses cookies, no entanto, isso não interromperá a publicidade na plataforma ou na web. Isso só resultará em anúncios que não são relevantes para seus interesses e podem ser exibidos não importa quantas vezes você os tenha visto.</p><p> A duração dos cookies publicitários colocados durante a navegação na plataforma DUST FOUNDATION é de, no máximo, 12 meses.</p><p> 4.5. Cookies de mídia social são arquivos projetados para melhorar a interatividade da plataforma.</p><p> Nossa plataforma usa cookies, links para Facebook, Twitter e outras redes sociais que permitem compartilhar o conteúdo do nosso Site com outras pessoas ou deixar comentários.</p><p> Isso se aplica especialmente aos botões &quot;compartilhar&quot; das redes sociais Facebook ou Twitter. Uma rede social que forneça esse botão provavelmente o identificará com esse botão, mesmo que você não o tenha usado no momento de visitar nossos recursos.</p><p> Recomendamos que você revise as políticas de privacidade dessas redes sociais para conhecer as finalidades de uso, em particular a publicidade, as informações de navegação que elas podem coletar usando esses botões.</p><p> Política de dados do Facebook: <a target=\"blank\" href=\"https://www.facebook.com/about/privacy/\">https://www.facebook.com/about/privacy/</a><br> Política de dados do Twitter: <a target=\"blank\" href=\"https://twitter.com/en/privacy\">https://twitter.com/en/privacy</a><br> A vida útil desses cookies não excede 20 meses.<br> Ao usar nossa plataforma, você concorda com o uso dos cookies acima mencionados. No entanto, às vezes você pode desativá-los.</p><p> 4.6. Cookies que usam serviços integrados conosco.</p><p> Utilizamos diversos serviços e plataformas como Google Adsense, Google Admanager, Admixer, Google Analytics, Chatra, TradingView, Telegram, Discord, etc.</p><p> Saiba mais sobre como o Adsense usa cookies: <a target=\"blank\" href=\"https://support.google.com/adsense/answer/7549925?hl=uk\">https://support.google.com/adsense/answer/7549925?hl=uk</a><br> Saiba mais sobre como o Admanager usa cookies: <a target=\"blank\" href=\"https://support.google.com/admanager/answer/2839090?hl=en\">https://support.google.com/admanager/answer/2839090?hl=en</a><br> Saiba mais sobre como o Admixer usa cookies: <a target=\"blank\" href=\"https://admixer.com/cookies/\">https://admixer.com/cookies/</a><br> Saiba mais sobre como o Google Analytics usa cookies: <a target=\"blank\" href=\"https://analytics.google.com/analytics/web/provision/#/provision\">Google Analytics</a><br> Saiba mais sobre como o Chatra usa cookies: Chatra - <a target=\"blank\" href=\"https://chatra.com/privacy-policy/\">Política de Privacidade</a><br> Saiba mais sobre como o TradingView usa cookies: <a target=\"blank\" href=\"https://ru.tradingview.com/cookies-policy/\">Política de cookies do Trading View</a><br> Saiba mais sobre como o Telegram usa cookies: <a target=\"blank\" href=\"https://telegram.org/privacy\">https://telegram.org/privacy</a><br> Saiba mais sobre como o Discord usa cookies: <a target=\"blank\" href=\"https://discord.com/privacy\">https://discord.com/privacy</a><br><br></p><p> 4.7. Os cookies não contêm dados pessoais e podem ser bloqueados por você a qualquer momento.</p><p> Os cookies não coletam informações pessoais sobre você e não nos fornecem suas informações de contato, nem recebem nenhuma informação do seu computador.</p><p> 4.8. Usamos cookies para os seguintes fins:</p><p> Personalização – Usamos cookies para armazenar informações sobre suas preferências e personalizar nosso site para você.</p><p> Segurança - Os cookies são usados para tornar a plataforma online da DUST FOUNDATION segura, protegida e fácil de usar. Os cookies fornecem suporte de segurança e seu lançamento. Os cookies também permitem rastrear violações do Contrato do Usuário por visitantes ou dispositivos.</p><p> Os cookies ajudam a estimar o número e a frequência das consultas e também detectam e bloqueiam os visitantes ou dispositivos que estão tentando fazer upload em massa de informações de uma plataforma online.</p><h4> 5. Desativando cookies</h4><p> 5.1. Você pode gerenciar suas escolhas em relação aos cookies de diferentes maneiras (para mais informações, consulte <a target=\"blank\" href=\"https://www.aboutcookies.org/\">aboutcookies.org</a> )</p><p> Desativar cookies usando seu navegador ou software de computador.</p><p> Seu navegador pode ser configurado para definir cookies apenas com consentimento ou para rejeitar cookies completamente. No entanto, notamos que isso pode afetar o funcionamento correto dos sites.</p><p> Para personalizar seu navegador, você pode controlar o uso de cookies ou impedir seu uso.</p><p> O rótulo &quot;ajuda&quot; na barra da maioria dos navegadores informará como impedir que o navegador aceite novos cookies, como receber mensagens do navegador informando que você recebeu novos cookies ou como desativar os cookies. Lembre-se de que os cookies permitem que você aproveite ao máximo todos os recursos da plataforma online DUST FOUNDATION, e recomendamos que você os deixe ativados.</p><p> 5.2. Reservamo-nos o direito de usar cookies quando houver razões imperiosas para o processamento com seus interesses, direitos e liberdades primordiais, por exemplo, quando o processamento servir para estabelecer, exercer ou defender-se contra reivindicações legais (Artigo 21(1) GDPR), ou para o objetivo de cumprir as obrigações que nos são impostas por lei, art. 11 da Lei.</p><h4> 6. Nossas informações de contato</h4><p> 6.1. Você pode entrar em contato conosco aqui por meio de nossa equipe de suporte no Discord ou pelo e-mail <a href=\"mailto:support@dust.foundation\">support@dust.foundation</a> .</p>"
}