{
  "title": "Политика использования <span>Cookies</span>",
  "content": "<h4>1. Основные положения</h4>\n\n        <p>1.1. Согласно статьи 12 \"Общего регламента о защите данных\" (далее – GDPR) и статей 6, 8 Закона Украины \"О защите персональных данных\" (далее – ЗУ) мы обязаны информировать вас об обработке ваших данных при использовании нашего веб-сайта.</p>\n        <p>1.2. Согласно разъяснению к GDPR № 30: «Физические лица могут быть связаны с онлайн-идентификаторами, предоставленными их устройствами, приложениями, инструментами и протоколами, такими как адреса Интернет-протоколов, идентификаторы файлов cookie или другими идентификаторами, такими как радиочастотные идентификаторы. Это может оставить следы, которые в сочетании с уникальными идентификаторами и другой информацией, полученной серверами, могут использоваться для создания профилей физических лиц и их идентификации.»</p>\n        <p>1.3. Мы очень серьезно относимся к защите ваших персональных данных и поэтому информируем вас об использовании файлов cookie нашим веб-сайтом.</p>\n\n        <h4>2. Что такое cookie?</h4>\n\n        <p>2.1. Файлы cookie – это небольшие текстовые файлы с последовательностью чисел, которые хранятся локально, в кэше веб-браузера устройства, используемого для доступа к веб-сайту. В дальнейшем, если вы повторно посетите тот же сайт, информация файлов cookie отправляется на тот же сайт, если он будет повторно посещен.</p>\n        <p>Большинство веб-браузеров настроено на автоматическое принятие файлов cookie.</p>\n        <p>2.2. Файлы cookie не становятся неотъемлемой частью системы устройства и не могут активировать программы. Технология cookies не содержит личной информации и не может никак настраивать вашу систему или считывать информацию с вашего жесткого диска.</p>\n        <p>Они служат для того, чтобы сделать наш веб-сайт более удобным для пользователей. Использование некоторых файлов cookie может быть технически необходимым для корректной работы сайта, однако большинство cookie используются для повышения качества работы сайта и улучшения вашего опыта пользования сайтом (например, анализ/оценка использования веб-сайта, ваши предпочтения по языку, для показа рекламы, что есть релевантной для вас, для определения количества людей использующих веб-сайт и т.д.).</p>\n        <p>2.3. Файлы cookie могут быть как постоянными файлами cookie, так и сеансовыми файлами cookie. \"Постоянные\" файлы cookie будут храниться веб-браузером и оставаться действительными до установленной даты истечения срока действия, если пользователь не удалит их до истечения срока действия. \"Сеансовый\" файл cookie завершится в конце сеанса пользователя, когда ваш веб-браузер закрыт.</p>\n\n        <h4>3. Основания использования cookie</h4>\n        <p>3.1. Юридическим основанием использования cookie является эта политика использования cookies, а также ваше согласие с ней, которое вы предоставляете путем подтверждения использования cookie с помощью cookie-баннера, являющегося неотъемлемой частью сайта.</p>\n        <p>3.2. Вышеуказанный способ предоставления согласия был разработан с учетом разъяснения к GDPR № 32, указывающего, что согласие должно быть предоставлено четким актом волеизъявления, позволяющим установить свободно предоставленное, конкретное, проинформированное и недвусмысленное согласие субъекта данных на обработку его персональных данных К примеру, письменным заявлением, в том числе электронными средствами, или устным высказыванием. Это может включать установку галочки при посещении веб-сайта в Интернете, выбор технических настроек для услуг информационного сообщества или другое заявление или поведение, четко указывающие в соответствующем контексте на согласие субъекта данных с предложенными условиями обработки его или его персональных данных.</p>\n\n        <h4>4. Сookie которое мы используем</h4>\n\n        <p>4.1. При просмотре онлайн платформы DUST FOUNDATION мы можем разместить cookies на вашем компьютере.</p>\n\n        <p>4.2. Технические файлы cookie необходимы, чтобы сделать вашу навигацию на онлайн платформе возможной, обеспечить безопасность и позволит вам получить доступ к различным продуктам и услугам платформы DUST FOUNDATION.</p>\n        <p>Технические файлы cookie включают файлы, строго необходимые для просмотра информации (например, идентификаторы сеансов, версия вашей операционной системы, версия применяемой программы и другие), позволяющие вам использовать основные функции платформы. К этой категории файлов cookie также относятся функциональные файлы cookie, которые позволяют вам предоставить доступ к определенным функциональным возможностям, в частности, распознать вас, указать ваше посещение определенной страницы и, таким образом, улучшить ваш комфортный просмотр. Технические файлы cookie также позволяют применять меры предосторожности.</p>\n        <p>Вы можете заблокировать использование этих файлов cookie и удалить их с помощью настроек браузера, однако это может повлиять на корректную работу с платформой.</p>\n        <p>Технические файлы cookie имеют очень короткий срок службы: для строго необходимых файлов cookie – это время сеанса. Временные cookies используют для подсчета количества визитов на нашу онлайн платформу. Они удаляются при выходе из браузера. Для функциональных файлов cookie срок службы – это время сеанса или несколько часов, но не более одного года.</p>\n\n        <p>4.3. Файлы cookie для измерения аудитории – это файлы, выданные нами или нашими поставщиками технических услуг (например, Google Analytics) и коммерческими партнерами, с целью измерения аудитории для различного контента и разделов нашей платформы, с целью их оценки и лучшей организации. Файлы cookie для измерения аудитории в дополнение к анализу трафика позволяют при необходимости выявлять проблемы с навигацией, а значит, улучшают эргономику наших служб.</p>\n        <p>Продолжительность хранения файлов cookie для измерения аудитории не превышает 24 месяцев.</p>\n        <p>Вы можете отказаться от использования данных Google Analytics, установив в своем браузере расширение <a target=\"_blank\" href=\"https://tools.google.com/dlpage/gaoptout/\">\"Выключить Google Analytics\"</a>.</p>\n        <p>Подробнее о конфиденциальности и безопасности Google Analytics можно узнать по ссылке: <a target=\"_blank\" href=\"https://support.google.com/analytics/answer/6004245/\">https://support.google.com/analytics/answer/6004245/</a></p>\n\n        <p>4.4. Рекламные файлы cookie – это файлы, предназначенные для адаптации рекламных средств платформы к вашим сферам интереса и измерить их эффективность.</p>\n        <p>Мы стремимся предоставлять пользователям наших ресурсов информацию, которая для них полезна и актуальна, в том числе и рекламу.</p>\n        <p>Чтобы управлять выбором персонализации рекламы от Google, вы можете использовать эту<a target=\"_blank\" href=\"https://adssettings.google.com/u/0/authenticated\">ссылку</a>.</p>\n        <p>Вы можете отказаться от использования этих файлов cookie, однако это не остановит рекламу на платформе или в Интернете. Это лишь приведет к показу рекламы, которая не учитывает ваши интересы, и, возможно, отображается независимо от того, сколько раз вы уже ее видели.</p>\n        <p>Продолжительность рекламных файлов cookie, размещенных при просмотре платформы DUST FOUNDATION, составляет не более 12 месяцев.</p>\n\n        <p>4.5. Файлы cookie социальных сетей – это файлы, предназначенные для улучшения интерактивности платформы.</p>\n        <p>Наша платформа использует файлы cookie, ссылки на Facebook, Twitter и другие социальные сети, которые позволяют Вам делиться содержимым нашего Сайта с другими людьми или оставлять комментарии.</p>\n        <p>Это касается, в частности, кнопок \"поделиться\" из социальных сетей Facebook или Twitter. Социальная сеть, предоставляющая такую кнопку, скорее всего, идентифицирует вас с помощью этой кнопки, даже если вы не использовали ее во время посещения наших ресурсов.</p>\n        <p>Мы рекомендуем ознакомиться с политикой защиты конфиденциальности этих социальных сетей, чтобы осведомиться о целях использования, в частности рекламы, информации о просмотре, которую они могут собрать с помощью этих кнопок.</p>\n        <p>\n          Политика использования данных Facebook: <a target=\"_blank\" href=\"https://www.facebook.com/about/privacy/\">https://www.facebook.com/about/privacy/</a><br>\n          Политика использования данных Twitter: <a target=\"_blank\" href=\"https://twitter.com/en/privacy\">https://twitter.com/en/privacy</a> <br>\n          Продолжительность жизни этих файлов cookie не превышает 20 месяцев.<br>\n          Используя нашу платформу, вы соглашаетесь на использование вышеупомянутых файлов cookie. Однако вы можете иногда их выключать.\n        </p>\n\n        <p>4.6. Файлы cookie, использующие интегрированные с нами сервисы.</p>\n        <p>Мы пользуемся различными сервисами и платформами, например Google Adsens, Google Admanager, Admixer, Google Analytics, Chatra, TradingView, Telegram, Discord и т.д.</p>\n        <p>\n          Подробнее о том, как Adsens использует файлы cookie: <a target=\"_blank\" href=\"https://support.google.com/adsense/answer/7549925?hl=uk\">https://support.google.com/adsense/answer/7549925?hl=uk</a><br>\n          Подробнее о том, как Admanager использует файлы cookie: <a target=\"_blank\" href=\"https://support.google.com/admanager/answer/2839090?hl=en\">https://support.google.com/admanager/answer/2839090?hl=en</a><br>\n          Подробнее о том, как Admixer использует файлы cookie: <a target=\"_blank\" href=\"https://admixer.com/cookies/\">https://admixer.com/cookies/</a><br>\n          Подробнее о том, как Google Analytics использует файлы cookie: <a target=\"_blank\" href=\"https://analytics.google.com/analytics/web/provision/#/provision\">Google Analytics</a><br>\n          Подробнее о том, как Chatra использует файлы cookie: <a target=\"_blank\" href=\"https://chatra.com/privacy-policy/\">Privacy Policy</a><br>\n          Подробнее о том, как TradingView использует файлы cookie: <a target=\"_blank\" href=\"https://ru.tradingview.com/cookies-policy/\">Trading View Cookie Policy</a><br>\n          Подробнее о том, как Telegram использует файлы cookie: <a target=\"_blank\" href=\"https://telegram.org/privacy\">https://telegram.org/privacy</a><br>\n          Подробнее о том, как Discord использует файлы cookie: <a target=\"_blank\" href=\"https://discord.com/privacy\">https://discord.com/privacy</a><br>\n          <br>\n        </p>\n        <p>4.7. Cookie не содержит персональных данных и может быть заблокирован вами в любой момент.</p>\n        <p>Сookies не получают личной информации о вас и не предоставляют нам вашу контактную информацию, а также не получают никакой информации с вашего компьютера.</p>\n\n        <p>4.8. Мы используем cookie в следующих целях:</p>\n        <p>Персонализация – мы используем файлы для хранения информации о ваших настройках и персонализации нашего веб-сайта для вас.</p>\n        <p>Безопасность – файлы cookie используются, чтобы сделать онлайн платформу DUST FOUNDATION безопасной, защищенной и удобной. Файлы cookie обеспечивают поддержку безопасности и их запуск. Файлы cookie также позволяют отслеживать нарушение Cоглашения пользователя посетителями или устройствами.</p>\n        <p>Файлы cookie помогают оценить количество и частоту запросов, а также обнаруживать и блокировать посетителей или устройства, которые пытаются выполнить пакетные загрузки информации с он-лайн платформы.</p>\n\n        <h4>5. Отказ от cookie</h4>\n\n        <p>Вы можете по-разному управлять своим выбором в отношении файлов cookie (чтобы узнать больше смотрите <a target=\"_blank\" href=\"https://www.aboutcookies.org/\">aboutcookies.org</a>)</p>\n        <p>Отказ от использования файлов cookie с помощью программного обеспечения вашего браузера или компьютера.</p>\n        <p>Ваш браузер может быть сконфигурирован так, чтобы файлы cookie создавались только с согласия или вообще отклонялись. Однако мы отмечаем, что это может повлиять на корректную работу веб-сайтов.</p>\n        <p>Для настройки браузера можно управлять использованием файлов cookie или запретить их использование.</p>\n        <p>Ярлык «help» на панели большинства браузеров проинформирует вас, как запретить браузеру принимать новые cookies, как получать сообщения от браузера, что вы получили новые cookies или как отключить cookies. Помните, что cookies позволяют вам в полной мере пользоваться всеми возможностями онлайн платформы DUST FOUNDATION, и мы рекомендуем вам оставлять их включенными.</p>\n\n        <p>5.2. Мы оставляем за собой право использовать файлы cookie в случае возникновения веских причин для обработки, которые преобладают ваши интересы, права и свободы, например, в случае, когда обработка служит для установления, осуществления или защиты от юридических претензий (Статья 21(1) GDPR), или с целью выполнения обязанностей, возложенных на нас законодательством, ст.11 ЗУ.</p>\n\n        <h4>6. Наша контактная информация</h4>\n\n        <p>6.2 Вы можете связаться с нами здесь через нашу службу поддержки в Discord или через имейл <a href=\"mailto:support@dust.foundation\" target=\"_blank\">support@dust.foundation</a>.</p>"
}
