{
	"title": "<span>Çerez</span> Politikası",
	"content": "<h4>1. Temel hükümler</h4><p> 1.1. Genel Veri Koruma Yönetmeliğinin 12. Maddesi (bundan böyle GDPR olarak anılacaktır) ve Ukrayna &quot;Kişisel Verilerin Korunması Hakkındaki&quot; Kanununun (bundan böyle Kanun olarak anılacaktır) 6, 8. Maddelerine göre, bilgilendirmekle yükümlüyüz. Web sitemizi kullanırken verilerinizin işlenmesi hakkında size.</p><p> 1.2. GDPR Açıklama No. 30&#39;a göre: “Gerçek kişiler, internet protokol adresleri, çerez tanımlayıcıları veya radyo frekansı tanımlama etiketleri gibi diğer tanımlayıcılar gibi cihazları, uygulamaları, araçları ve protokolleri tarafından sağlanan çevrimiçi tanımlayıcılarla ilişkilendirilebilir. Bu, özellikle benzersiz tanımlayıcılar ve sunucular tarafından alınan diğer bilgilerle birleştirildiğinde, gerçek kişilerin profillerini oluşturmak ve onları tanımlamak için kullanılabilecek izler bırakabilir.”</p><p> 1.3. Kişisel verilerinizin korunmasını çok ciddiye alıyoruz ve bu nedenle web sitemiz tarafından çerez kullanımı hakkında sizi bilgilendiriyoruz.</p><h4> 2. Çerez nedir?</h4><p> 2.1. Çerezler, web sitesine erişmek için kullanılan cihazın web tarayıcı önbelleğinde yerel olarak depolanan bir dizi sayı içeren küçük metin dosyalarıdır. İleride aynı siteyi tekrar ziyaret etmeniz durumunda, tekrar ziyaret edilmesi durumunda aynı siteye çerez bilgisi gönderilir. Çoğu web tarayıcısı, tanımlama bilgilerini otomatik olarak kabul edecek şekilde ayarlanmıştır.</p><p> 2.2. Çerezler, cihaz sisteminin ayrılmaz bir parçası olmaz ve programları etkinleştiremez. Çerezler kişisel bilgiler içermez ve sisteminizi hiçbir şekilde özelleştiremez veya sabit sürücünüzden bilgi okuyamaz. Web sitemizi daha kullanıcı dostu hale getirmeye hizmet ediyorlar. Bazı çerezlerin kullanımı sitenin düzgün çalışması için teknik olarak gerekli olabilir, ancak çoğu çerez sitenin kalitesini iyileştirmek ve siteyi kullanma deneyiminizi iyileştirmek için kullanılır (örneğin, web sitesinin kullanımının analizi / değerlendirilmesi, dil tercihleriniz, sizinle ilgili reklamları görüntülemek, web sitesini kullanan kişi sayısını belirlemek vb.).</p><p> 2.3. Çerezler hem kalıcı çerezler hem de oturum çerezleri olabilir. &quot;Kalıcı&quot; çerezler, web tarayıcısı tarafından saklanacak ve kullanıcı bunları sona erme tarihinden önce silmedikçe, belirlenen sona erme tarihine kadar geçerli kalacaktır. Web tarayıcınız kapatıldığında, kullanıcının oturumunun sonunda bir &quot;oturum&quot; çerezinin süresi dolar.</p><h4> 3. Çerez kullanma nedenleri</h4><p> 3.1. Çerez kullanımının yasal dayanağı, bu çerez politikasının yanı sıra sitenin ayrılmaz bir parçası olan çerez başlığını kullanarak çerez kullanımını onaylayarak verdiğiniz rızanızdır.</p><p> 3.2. Yukarıdaki rıza verme yöntemi, rızanın açık bir irade eylemi ile verilmesi gerektiğini belirten ve rızanın ilgili verilerin özgürce verilmiş, spesifik, bilgilendirilmiş ve açık rızalarının oluşturulmasına izin veren 32 sayılı GDPR&#39;deki açıklama dikkate alınarak geliştirilmiştir. kişisel verilerinin işlenmesi. Örneğin, elektronik araçların kullanımı da dahil olmak üzere yazılı bir beyan veya sözlü beyan. Bu, İnternette bir web sitesini ziyaret ederken bir onay kutusunun işaretlenmesini, bilgi toplumu hizmetleri için teknik ayarların seçilmesini veya ilgili bağlamda, verilerin işlenmesi için önerilen koşullara tabi olan verilerin onayını açıkça gösteren diğer ifade veya davranışları içerebilir. onun kişisel verileri.</p><h4> 4. Kullandığımız çerez</h4><p> 4.1. DUST FOUNDATION çevrimiçi platformunda gezinirken, bilgisayarınıza tanımlama bilgileri yerleştirebiliriz.</p><p> 4.2. Teknik çerezler, çevrimiçi platformda gezinmenizi mümkün kılmak, güvenliği sağlamak ve DUST FOUNDATION platformunun çeşitli ürün ve hizmetlerine erişmenizi sağlamak için gereklidir.</p><p> Teknik çerezler, platformun ana işlevlerini kullanmanıza izin veren bilgileri (oturum tanımlayıcıları, işletim sisteminizin sürümü, kullanılan programın sürümü ve diğerleri gibi) görüntülemek için kesinlikle gerekli olan dosyaları içerir. Bu tanımlama bilgisi kategorisi ayrıca, belirli işlevlere erişim sağlamanıza, özellikle sizi tanımanıza, belirli bir sayfayı ziyaret ettiğinizi belirtmenize ve böylece tarama deneyiminizi geliştirmenize olanak tanıyan işlevsel tanımlama bilgilerini de içerir. Teknik çerezler ayrıca önlem almanızı sağlar.</p><p> Bu çerezlerin kullanımını tarayıcı ayarlarınızı kullanarak engelleyebilir ve silebilirsiniz, ancak bu, platformun doğru çalışmasını etkileyebilir.</p><p> Teknik çerezlerin kullanım ömrü çok kısadır: Kesinlikle Gerekli Çerezler için oturum süresidir. Çevrimiçi platformumuza yapılan ziyaretlerin sayısını saymak için geçici çerezler kullanılır. Tarayıcıdan çıktığınızda silinirler. İşlevsel çerezler için ömür, oturum süresi veya birkaç saattir, ancak bir yıldan fazla değildir.</p><p> 4.3. Kitle ölçüm çerezleri, platformumuzun farklı içerik ve bölümlerine yönelik kitle ölçümü amacıyla, bunları değerlendirmek ve daha iyi organize etmek amacıyla tarafımızca veya teknik hizmet sağlayıcılarımız (örn. Google Analytics) ve ticari ortaklarımız tarafından yayınlanan çerezlerdir. Seyirci ölçüm çerezleri, trafik analizine ek olarak, gerektiğinde navigasyon sorunlarını belirlememize ve böylece hizmetlerimizin kullanılabilirliğini geliştirmemize olanak tanır.</p><p> Kitle ölçüm çerezleri maksimum 24 ay süreyle saklanır.</p><p> Uzantıyı tarayıcınıza yükleyerek Google Analytics verilerinin kullanımını devre dışı bırakabilirsiniz. <a target=\"blank\" href=\"https://tools.google.com/dlpage/gaoptout/\">&quot;Google Analytics&#39;i kapatın&quot;</a> .</p><p> Google Analytics gizliliği ve güvenliği hakkında daha fazla bilgi edinmek için lütfen şu adresi ziyaret edin: <a target=\"blank\" href=\"https://support.google.com/analytics/answer/6004245/\">https://support.google.com/analytics/answer/6004245/</a></p><p> 4.4. Reklam çerezleri, platformun reklam özelliklerini ilgi alanlarınıza göre uyarlamak ve bunların etkinliğini ölçmek için tasarlanmış çerezlerdir.</p><p> Kaynaklarımızın kullanıcılarına, reklam da dahil olmak üzere, yararlı ve kendileri için alakalı bilgiler sağlamaya çalışıyoruz.</p><p> Google&#39;dan reklam kişiselleştirme tercihlerinizi yönetmek için bu <a target=\"blank\" href=\"https://adssettings.google.com/u/0/authenticated\">bağlantıyı</a> kullanabilirsiniz.</p><p> Bu tanımlama bilgilerini devre dışı bırakabilirsiniz, ancak bu, platformda veya web&#39;de reklam vermeyi durdurmaz. Bu, yalnızca ilgi alanlarınızla alakalı olmayan ve onları kaç kez görmüş olursanız olun görüntülenebilecek reklamlarla sonuçlanacaktır.</p><p> DUST FOUNDATION platformunda gezinirken yerleştirilen reklam çerezlerinin süresi maksimum 12 aydır.</p><p> 4.5. Sosyal medya çerezleri, platformun etkileşimini geliştirmek için tasarlanmış dosyalardır.</p><p> Platformumuz, Sitemizin içeriğini başkalarıyla paylaşmanıza veya yorum bırakmanıza izin veren çerezler, Facebook, Twitter ve diğer sosyal ağlara bağlantılar kullanır.</p><p> Bu, özellikle Facebook veya Twitter sosyal ağlarındaki &quot;paylaş&quot; düğmeleri için geçerlidir. Böyle bir düğme sağlayan bir sosyal ağ, kaynaklarımızı ziyaret ettiğiniz sırada kullanmamış olsanız bile, büyük olasılıkla sizi bu düğmeyle tanımlayacaktır.</p><p> Bu butonları kullanarak toplayabilecekleri reklam, gezinme bilgileri başta olmak üzere kullanım amaçları hakkında bilgi edinmek için bu sosyal ağların gizlilik politikalarını incelemenizi öneririz.</p><p> Facebook Veri Politikası: <a target=\"blank\" href=\"https://www.facebook.com/about/privacy/\">https://www.facebook.com/about/privacy/</a><br> Twitter Veri Politikası: <a target=\"blank\" href=\"https://twitter.com/en/privacy\">https://twitter.com/en/privacy</a><br> Bu çerezlerin ömrü 20 ayı geçmez.<br> Platformumuzu kullanarak, yukarıda belirtilen çerezlerin kullanımına izin vermiş olursunuz. Ancak, bazen bunları kapatabilirsiniz.</p><p> 4.6. Bizimle entegre hizmetleri kullanan çerezler.</p><p> Google Adsense, Google Admanager, Admixer, Google Analytics, Chatra, TradingView, Telegram, Discord vb. gibi çeşitli hizmetler ve platformlar kullanıyoruz.</p><p> Adsense&#39;in çerezleri nasıl kullandığı hakkında daha fazla bilgi edinin: <a target=\"blank\" href=\"https://support.google.com/adsense/answer/7549925?hl=uk\">https://support.google.com/adsense/answer/7549925?hl=uk</a><br> Admanager&#39;ın çerezleri nasıl kullandığı hakkında daha fazla bilgi edinin: <a target=\"blank\" href=\"https://support.google.com/admanager/answer/2839090?hl=en\">https://support.google.com/admanager/answer/2839090?hl=tr</a><br> Admixer&#39;ın çerezleri nasıl kullandığı hakkında daha fazla bilgi edinin: <a target=\"blank\" href=\"https://admixer.com/cookies/\">https://admixer.com/cookies/</a><br> Google Analytics&#39;in çerezleri nasıl kullandığı hakkında daha fazla bilgi edinin: <a target=\"blank\" href=\"https://analytics.google.com/analytics/web/provision/#/provision\">Google Analytics</a><br> Chatra&#39;nın çerezleri nasıl kullandığı hakkında daha fazla bilgi edinin: Chatra - <a target=\"blank\" href=\"https://chatra.com/privacy-policy/\">Gizlilik Politikası</a><br> TradingView&#39;in çerezleri nasıl kullandığı hakkında daha fazla bilgi edinin: <a target=\"blank\" href=\"https://ru.tradingview.com/cookies-policy/\">Trading View Çerez Politikası</a><br> Telegram&#39;ın çerezleri nasıl kullandığı hakkında daha fazla bilgi edinin: <a target=\"blank\" href=\"https://telegram.org/privacy\">https://telegram.org/privacy</a><br> Discord&#39;un çerezleri nasıl kullandığı hakkında daha fazla bilgi edinin: <a target=\"blank\" href=\"https://discord.com/privacy\">https://discord.com/privacy</a><br><br></p><p> 4.7. Çerezler kişisel veriler içermez ve sizin tarafınızdan herhangi bir zamanda engellenebilir.</p><p> Çerezler sizin hakkınızda kişisel bilgi toplamaz ve bize iletişim bilgilerinizi sağlamaz ve bilgisayarınızdan herhangi bir bilgi almaz.</p><p> 4.8. Çerezleri aşağıdaki amaçlar için kullanıyoruz:</p><p> Kişiselleştirme – Tercihleriniz hakkında bilgi depolamak ve web sitemizi sizin için kişiselleştirmek için çerezleri kullanıyoruz.</p><p> Güvenlik - Tanımlama bilgileri, DUST FOUNDATION&#39;ın çevrimiçi platformunu güvenli, emniyetli ve kullanıcı dostu hale getirmek için kullanılır. Çerezler, güvenlik desteği ve bunların başlatılmasını sağlar. Çerezler ayrıca ziyaretçiler veya cihazlar tarafından Kullanıcı Sözleşmesi ihlallerinin takip edilmesini mümkün kılar.</p><p> Çerezler, sorguların sayısını ve sıklığını tahmin etmeye yardımcı olur ve ayrıca çevrimiçi bir platformdan toplu olarak bilgi yüklemeye çalışan ziyaretçileri veya cihazları tespit eder ve engeller.</p><h4> 5. Çerezleri devre dışı bırakmak</h4><p> 5.1. Çerezlerle ilgili seçimlerinizi farklı şekillerde yönetebilirsiniz (daha fazla bilgi için <a target=\"blank\" href=\"https://www.aboutcookies.org/\">aboutcookies.org&#39;a</a> bakın)</p><p> Tarayıcınızı veya bilgisayar yazılımınızı kullanarak çerezleri devre dışı bırakmak.</p><p> Tarayıcınız, çerezleri yalnızca rıza ile ayarlayacak veya çerezleri tamamen reddedecek şekilde yapılandırılabilir. Ancak, bunun web sitelerinin doğru çalışmasını etkileyebileceğini not ediyoruz.</p><p> Tarayıcınızı kişiselleştirmek için çerezlerin kullanımını kontrol edebilir veya bunların kullanımını engelleyebilirsiniz.</p><p> Çoğu tarayıcının çubuğundaki &quot;yardım&quot; etiketi, tarayıcının yeni tanımlama bilgilerini kabul etmesini nasıl engelleyeceğinizi, tarayıcıdan yeni tanımlama bilgileri aldığınız mesajlarını nasıl alacağınızı veya tanımlama bilgilerini nasıl devre dışı bırakacağınızı size söyleyecektir. Çerezlerin DUST FOUNDATION çevrimiçi platformunun tüm özelliklerinden tam olarak yararlanmanıza izin verdiğini unutmayın ve bunları etkin durumda bırakmanızı öneririz.</p><p> 5.2. Çerezleri, sizin üstün çıkarlarınız, haklarınız ve özgürlüklerinizle işlemek için zorlayıcı nedenlerin olduğu durumlarda, örneğin işlemenin yasal iddiaları oluşturmaya, uygulamaya veya bunlara karşı savunmaya hizmet ettiği durumlarda (Madde 21(1) GDPR) veya yasaların bize yüklediği yükümlülükleri yerine getirme amacı, Art. Kanunun 11.</p><h4> 6. İletişim bilgilerimiz</h4><p> 6.1. Discord&#39;daki destek ekibimiz aracılığıyla veya <a href=\"mailto:support@dust.foundation\">support@dust.foundation</a> e-posta adresinden bizimle buradan iletişime geçebilirsiniz.</p>"
}