{
  "title": "Політика використання <span>Cookies</span>",
  "content": "<h4>1. Основіні положення</h4>\n\n        <p>1.1. Відповідно до ст. 12 \"Загального регламенту про захист даних\" (далі – GDPR) та  статей 6,8 Закону України \"Про захист персональних даних\" (далі – ЗУ) ми зобов’язані інформувати вас про обробку ваших даних, коли ви використовуєте наш вебсайт.</p>\n        <p>1.2. Відповідно до роз'яснення до GDPR № 30: \"Фізичні особи можуть бути пов’язані з онлайн-ідентифікаторами, наданими їхніми пристроями, програмами, інструментами та протоколами, такими як адреси Інтернет-протоколів, ідентифікатори файлів cookie або іншими ідентифікаторами, такими як радіочастотні ідентифікатори. Це може залишити сліди, які у поєднанні з унікальними ідентифікаторами та іншою інформацією, отриманою серверами, можуть використовуватися для створення профілів фізичних осіб та їх ідентифікації.\"</p>\n        <p>1.3. Ми дуже серйозно ставимося до захисту ваших персональних даних і тому інформуємо вас про використання файлів cookie нашим вебсайтом.</p>\n\n        <h4>2. Що таке cookie?</h4>\n\n        <p>2.1. Файли cookie – це невеликі текстові файли з послідовністю чисел, які зберігаються локально, в кеші веббраузера вашого пристрою, який ви використовуєте для доступу до вебсайту. В подальшому, якщо ви повторно відвідаєте той же сайт, інформація  файлів cookie відправляється на той самий сайт, якщо його буде повторно відвідано.</p>\n        <p>Більшість веббраузерів налаштовано на автоматичне прийняття файлів cookie.</p>\n        <p>2.2. Файли cookie не стають невід'ємною частиною системи вашого пристрою та не можуть активувати програми. Технологія cookies не містить особистої інформації і не може жодним чином налаштовувати вашу систему або зчитувати інформацію з вашого жорсткого диска.</p>\n        <p>Вони служать для того, щоб зробити наш вебсайт більш зручним для користувачів. Використання деяких файлів cookie може бути технічно необхідним для коректної роботи сайту, проте більшість cookie використовуються для підвищення якості роботи сайту та покращення вашого досвіду користування сайтом (наприклад, аналіз/оцінка використання веб-сайту, ваші вподобання щодо мови, для показу реклами, що є релевантною для вас, для визначення кількості людей що використовують вебсайт, тощо).</p>\n        <p>2.3. Файли cookie можуть бути як \"постійними\" файлами cookie, так і \"сеансовими\" файлами cookie. \"Постійні\" файли cookie будуть зберігатися веббраузером і залишатимуться дійсними до встановленої дати закінчення терміну дії, якщо користувач не видалить їх до закінчення терміну дії. \"Сеансовий\" файл cookie закінчиться в кінці сеансу користувача, коли ваш веббраузер закрито.</p>\n\n        <h4>3. Підстави використання cookie</h4>\n        <p>3.1. Юридичною підставою використання cookie є ця політика використання cookies, а також ваша згода з нею, яку ви надаєте шляхом підтвердження використання cookie за допомогою cookie-банеру, що є невід'ємною частиною сайту.</p>\n        <p>3.2.  Вищезазначений спосіб надання згоди було розроблено з урахуванням роз'яснення до GDPR № 32, яке вказує, що згода має бути надана чітким актом волевиявлення, який дає змогу встановити вільно надану, конкретну, проінформовану та недвозначну згоду суб’єкта даних на обробку його чи її персональних даних. Наприклад, письмовою заявою, в тому числі електронними засобами, або усним висловлюванням. Це може включати встановлення галочки під час відвідування вебсайту в Інтернеті, вибір технічних налаштувань для послуг інформаційної спільноти або іншу заяву чи поведінку, які чітко вказують, у відповідному контексті, на згоду суб’єкта даних із запропонованими умовами обробки його чи її персональних даних.</p>\n\n        <h4>4. Сookie що ми використовуємо</h4>\n\n        <p>4.1. Під час перегляду он-лайн платформи DUST ми можемо розмістити cookies на вашому комп’ютері.</p>\n\n        <p>4.2. Технічні файли cookie потрібні, щоб зробити вашу навігацію на он-лайн платформі можливою, забезпечити безпеку та дозволити вам отримати доступ до різних продуктів та послуг платформи DUST.</p>\n        <p>Технічні файли cookie включають файли, які є  строго необхідними для перегляду інформації (наприклад, ідентифікатори сеансів, версія вашої операційної системи, версія застосованої програми та інші), які дозволяють вам використовувати основні функції платформи. До цієї категорії файлів cookie також відносять функціональні файли cookie, які дозволяють вам надати доступ до певних функціональних можливостей, зокрема, розпізнати вас, вказати ваше відвідування певної сторінки і, таким чином, покращити ваш комфортний перегляд. Технічні файли cookie також дозволяють застосовувати заходи безпеки.</p>\n        <p>Ви можете заблокувати використання цих файлів cookie та видалити їх за допомогою налаштувань браузера, однак це може вплинути на коректну роботу з платформою.</p>\n        <p>Технічні файли cookie мають дуже короткий термін служби: для строго необхідних файлів cookie – це час сеансу. Тимчасові cookies використовують для підрахунку кількості візитів на нашу он-лайн платформу. Вони видаляються, коли ви виходите з браузера. Для функціональних файлів cookie термін служби – це час сеансу або кілька годин, але не більше одного року.</p>\n\n        <p>4.3. Файли cookie для вимірювання аудиторії – це файли, видані нами або нашими постачальниками технічних послуг (наприклад, Google Analytics) та комерційними партнерами, з метою вимірювання аудиторії для різного контенту та розділів нашої платформи, з метою їхньої оцінки та кращої організації. Файли cookie для вимірювання аудиторії на додаток до аналізу трафіку дозволяють за потреби виявляти проблеми з навігацією, а отже, покращують ергономіку наших служб.</p>\n        <p>Тривалість зберігання файлів cookie для вимірювання аудиторії не перевищує 24 місяців.</p>\n        <p>Ви можете відмовитися від використання ваших даних Google Analytics, встановивши у своєму браузері розширення <a target=\"_blank\" href=\"https://tools.google.com/dlpage/gaoptout/\">\"Вимкнути Google Analytics\"</a>.</p>\n        <p>Докладніше про конфіденційність і безпеку Google Analytics ви можете дізнатися за посиланням: <a target=\"_blank\" href=\"https://support.google.com/analytics/answer/6004245/\">https://support.google.com/analytics/answer/6004245/</a></p>\n\n        <p>4.4. Рекламні файли cookie – це файли, призначені для адаптування рекламних засобів платформи до ваших сфер інтересу та виміряти їхню ефективність.</p>\n        <p>Ми прагнемо надавати користувачам наших ресурсів інформацію, яка є для них корисною та актуальною, зокрема і рекламу.</p>\n        <p>Щоб керувати вашим вибором щодо персоналізації реклами від Google, ви можете використовувати це <a target=\"_blank\" href=\"https://adssettings.google.com/u/0/authenticated\">посилання</a>.</p>\n        <p>Ви можете відмовитися від використання цих файлів cookie, однак це не зупинить рекламу на платформі або в Інтернеті. Це лише призведе до показу реклами, яка не враховує ваші інтереси, і, можливо, яка відображатиметься незалежно від того, скільки разів ви вже її бачили.</p>\n        <p>Тривалість рекламних файлів cookie, розміщених під час перегляду платформи DUST, становить, не більше 12 місяців.</p>\n\n        <p>4.5. Файли cookie соціальних мереж – це файли, призначені для покращення інтерактивності платформи.</p>\n        <p>Наша платформа використовує файли cookie, посилання на Facebook, Twitter та інші подібні соціальні мережі, які дозволяють Вам ділитися вмістом нашого Сайту з іншими людьми або залишати коментарі.</p>\n        <p>Це стосується, зокрема, кнопок \"поділитися\" із соціальних мереж \"Facebook\" або \"Twitter\". Соціальна мережа, що надає таку кнопку, швидше за все ідентифікує вас за допомогою цієї кнопки, навіть якщо ви не використовували її під час відвідання наших ресурсів.</p>\n        <p>Ми рекомендуємо вам ознайомитися з політикою захисту конфіденційності цих соціальних мереж, щоб бути обізнаним щодо цілей використання, зокрема реклами, інформації про перегляд, яку вони можуть зібрати за допомогою цих кнопок.</p>\n        <p>\n          Політика використання даних Facebook: <a target=\"_blank\" href=\"https://www.facebook.com/about/privacy/\">https://www.facebook.com/about/privacy/</a><br>\n          Політика використання даних Twitter: <a target=\"_blank\" href=\"https://twitter.com/en/privacy\">https://twitter.com/en/privacy</a> <br>\n          Тривалість життя цих файлів cookie не перевищує 20 місяців.<br>\n          Використовуючи нашу платформу, ви погоджуєтеся на використання згаданих вище файлів cookie. Однак ви можете будь-коли їх вимкнути.\n        </p>\n\n        <p>4.6. Файли cookie, які використовують інтегровані з нами сервіси.</p>\n        <p>Ми користуємося різними сервісами та платформами, наприклад, Google Adsens, Google Admanager, Admixer, Google Analytics, Chatra, TradingView, Telegram, Discord тощо.</p>\n        <p>\n          Докладніше про те, як Adsens використовує cookie файли: <a target=\"_blank\" href=\"https://support.google.com/adsense/answer/7549925?hl=uk\">https://support.google.com/adsense/answer/7549925?hl=uk</a><br>\n          Докладніше про те, як Admanager використовує cookie файли: <a target=\"_blank\" href=\"https://support.google.com/admanager/answer/2839090?hl=en\">https://support.google.com/admanager/answer/2839090?hl=en</a><br>\n          Докладніше про те, як Admixer використовує cookie файли: <a target=\"_blank\" href=\"https://admixer.com/cookies/\">https://admixer.com/cookies/</a><br>\n          Докладніше про те, як як Google Analytics використовує cookie файли: <a target=\"_blank\" href=\"https://analytics.google.com/analytics/web/provision/#/provision\">Google Analytics</a><br>\n          Докладніше про те, як Chatra використовує cookie файли: <a target=\"_blank\" href=\"https://chatra.com/privacy-policy/\">Privacy Policy</a><br>\n          Докладніше про те, як TradingView використовує cookie файли: <a target=\"_blank\" href=\"https://ru.tradingview.com/cookies-policy/\">Trading View Cookie Policy</a><br>\n          Докладніше про те, як Telegram використовує cookie файли: <a target=\"_blank\" href=\"https://telegram.org/privacy\">https://telegram.org/privacy</a><br>\n          Докладніше про те, як Discord використовує cookie файли: <a target=\"_blank\" href=\"https://discord.com/privacy\">https://discord.com/privacy</a><br>\n          <br>\n        </p>\n        <p>4.7. Cookie не містять персональних даних і можуть бути заблоковані вами у будь-який момент.</p>\n        <p>Сookies не отримують особистої інформації про вас та не надають нам вашої контактної інформації, а також не отримують жодної інформації з вашого комп’ютера.</p>\n\n        <p>4.8. Ми використовуємо cookie з наступною метою:</p>\n        <p>Персоналізація – ми використовуємо файли , щоб зберігати інформацію про ваші налаштування та персоналізувати наш вебсайт для вас.</p>\n        <p>Безпека – файли cookie використовуються, щоб зробити он-лайн платформу DUST FOUNDATION безпечною, захищеною і зручною. Файли cookie забезпечують підтримку функцій безпеки та їхній запуск. Файли cookie також дозволяють відстежувати порушення Угоди користувача відвідувачами або пристроями.</p>\n        <p>Файли cookie допомагають оцінити кількість і частоту запитів, а також виявляти і блокувати тих відвідувачів або пристрої, які намагаються виконати пакетні завантаження інформації з он-лайн платформи.</p>\n\n        <h4>5. Відмова від cookie</h4>\n\n        <p>5.1. Ви можете по-різному керувати своїм вибором щодо файлів cookie (щоб дізнатися більше дивіться <a target=\"_blank\" href=\"https://www.aboutcookies.org/\">aboutcookies.org</a>)</p>\n        <p>Відмовитися від використання файлів cookie за допомогою програмного забезпечення вашого браузера або комп’ютера.</p>\n        <p>Ваш браузер може бути налаштований так, щоб файли cookie створювалися лише за згодою або взагалі відхилялися. Однак ми зазначаємо, що це може вплинути на коректну роботу вебсайту.</p>\n        <p>Керувати використанням файлів cookie або заборонити їхнє використання можна в налаштуваннях браузера.</p>\n        <p>Ярлик «help» на панелі більшості браузерів проінформує вас, як заборонити браузеру приймати нові cookies, як отримувати повідомлення від браузера, що ви отримали нові cookies, або як відключити cookies. Пам’ятайте, що cookies дозволяють вам повною мірою користуватися всіма можливостями он-лайн платформи DUST FOUNDATION, і ми рекомендуємо вам залишати їх ввімкненими.</p>\n\n        <p>5.2. Ми залишаємо за собою право використовувати файли cookie у разі настання вагомих причини для обробки, які переважають ваші інтереси, права і свободи, наприклад, у разі, коли обробка служить для встановлення, здійснення чи захисту від юридичних претензій ( Стаття 21(1) GDPR), або з метою виконання обов'язків, покладених на нас законодавством, ст.11 ЗУ.</p>\n\n        <h4>6. Наша контактна інформація</h4>\n\n        <p>6.1. Ви можете зв'язатися з нами через нашу службу підтримки в Discord або через пошту <a href=\"mailto:support@dust.foundation\" target=\"_blank\">support@dust.foundation</a>.</p>"
}
