{
	"title": "<span>Datenschutzrichtlinie</span>",
	"content": "<h4>1. Einleitung</h4><p> 1.1. Diese Datenschutzrichtlinie legt fest, wie wir, die DUST FOUNDATION, Ihre personenbezogenen Daten, die Sie uns zur Verfügung stellen oder die wir anderweitig erhalten oder die automatisch von uns im Zusammenhang mit Ihrer Nutzung unserer Internetplattform (Website) generiert werden, erheben, verwenden, speichern, übertragen und schützen ). Für die Zwecke dieser Datenschutzrichtlinie beziehen sich „wir“, „uns“ und „unser“ auf die Gesellschaft mit beschränkter Haftung „DUST FOUNDATION“, und „Sie“, „Ihr“ beziehen sich auf Sie, die Nutzer unserer Plattform und ihrer Dienste .</p><p> 1.1. Nutzungsbedingungen der Internetplattform DUST FOUNDATION</p><p> Diese Datenschutzrichtlinie, die unter <a target=\"blank\" href=\"https://dust.foundation\">https://dust.foundation</a> verfügbar ist, ist ein integraler Bestandteil unserer Nutzungsvereinbarung, die die Bedingungen festlegen soll, unter denen Sie unsere Dienste nutzen können, und gilt nur in Verbindung mit der oben genannten Nutzungsvereinbarung.</p><p> 1.2. Datenschutzgrundsätze</p><p> DUST FOUNDATION hält sich an die folgenden Grundsätze der Erhebung und Verarbeitung personenbezogener Daten:</p><ul><li> Wir verwenden Ihre Daten nicht, um Werbung anzuzeigen.</li><li> Wir speichern nur die Daten, die für den Betrieb der DUST FOUNDATION als sichere und multifunktionale Bildungsplattform im Bereich der Kryptowährung erforderlich sind.</li></ul><p> 1.3. Inhalt</p><p> Die Datenschutzerklärung enthält die folgenden Abschnitte:</p><ul><li> die Rechtsgrundlage für die Verarbeitung Ihrer personenbezogenen Daten;</li><li> welche personenbezogenen Daten wir möglicherweise von Ihnen erhalten;</li><li> wie wir die Sicherheit Ihrer personenbezogenen Daten gewährleisten;</li><li> warum wir Ihre personenbezogenen Daten verwenden dürfen;</li><li> an wen personenbezogene Daten übermittelt werden können;</li><li> Ihre Rechte in Bezug auf Ihre personenbezogenen Daten.</li></ul><p> 1.4. Einwohner des EWR</p><p> Informationen für Benutzer, die in Ländern des Europäischen Wirtschaftsraums (EWR) leben. Die Dienste werden von der Plattform DUST FOUNDATION erbracht, die zur Gesellschaft mit beschränkter Haftung &quot;DUST FOUNDATION&quot; (Ukraine) gehört und die zum Zweck der Erfüllung der Anforderungen der Gesetzgebung zum Schutz personenbezogener Daten der für die Datenverarbeitung Verantwortliche ist Ihre personenbezogenen Daten, wenn Sie unsere Dienste nutzen. Da die Gesellschaft mit beschränkter Haftung „DUST FOUNDATION“ ihren Sitz außerhalb des EWR hat, haben wir eines der Partnerunternehmen im EWR, nämlich „DUST FOUNDATION LIMITED“, als Vertreter ernannt, an den Sie sich mit allen Fragen im Zusammenhang mit der Verarbeitung Ihrer Daten richten können personenbezogene Daten durch die Plattform DUST FOUNDATION.</p><h4> 2. Rechtsgrundlage für die Verarbeitung Ihrer personenbezogenen Daten</h4><p> 2.1. Rechtsgrundlage für die Verarbeitung personenbezogener Daten ist Ihre Einwilligung zur Verarbeitung personenbezogener Daten, Verordnung des Europäischen Parlaments und des Rates (EU) 2016/679 zum Schutz natürlicher Personen bei der Verarbeitung personenbezogener Daten und zur freien Verfügung Bewegung solcher Daten und zur Aufhebung der Richtlinie 95/46 /EU (Allgemeine Datenschutzverordnung) <a target=\"blank\" href=\"https://gdpr.algolia.com/\">https://gdpr.algolia.com/</a> , das Gesetz der Ukraine „Über den Schutz personenbezogener Daten“ <a target=\"blank\"\n                                                   href=\"https://zakon.rada.gov.ua/laws/show/2297-17#Text\">https://zakon.rada .gov.ua/laws/show/2297-17#Text</a> .</p><p> 2.2. Die Verarbeitung personenbezogener Daten erfolgt für bestimmte und gesetzliche Zwecke, die mit Zustimmung des Subjekts personenbezogener Daten festgelegt wurden, oder in gesetzlich vorgesehenen Fällen in der von ihm festgelegten Weise.</p><p> 2.3. Grundlage für die Verarbeitung personenbezogener Daten sind:</p><ol><li> Zustimmung des Subjekts personenbezogener Daten zur Verarbeitung seiner personenbezogenen Daten;</li><li> Erlaubnis zur Verarbeitung personenbezogener Daten, die dem Eigentümer personenbezogener Daten gemäß dem Gesetz ausschließlich zur Ausübung seiner Befugnisse erteilt wurde;</li><li> Abschluss und Durchführung einer Transaktion, an der die Person der personenbezogenen Daten beteiligt ist oder die zugunsten der Person der personenbezogenen Daten abgeschlossen wurde, oder zur Durchführung von Maßnahmen, die dem Abschluss der Transaktion vorausgehen, auf Anfrage der Person der personenbezogenen Daten ;</li><li> Schutz lebenswichtiger Interessen des Subjekts personenbezogener Daten;</li><li> die Notwendigkeit, die gesetzlich vorgeschriebene Verpflichtung des Eigentümers personenbezogener Daten zu erfüllen;</li><li> die Notwendigkeit, die berechtigten Interessen des Eigentümers personenbezogener Daten oder eines Dritten, an den personenbezogene Daten übermittelt werden, zu schützen, außer in Fällen, in denen die Notwendigkeit besteht, die Grundrechte und Grundfreiheiten des Subjekts personenbezogener Daten im Zusammenhang mit der Verarbeitung seiner Daten zu schützen Daten überwiegen solche Interessen.</li></ol><p> 2.4. Wir verarbeiten Ihre personenbezogenen Daten nur in dem Umfang, der erforderlich ist, um unseren Nutzern effektive und innovative Dienste bereitzustellen sowie Betrugs- oder Sicherheitsprobleme aufzudecken, zu verhindern oder anderweitig zu lösen, wobei wir in erster Linie Ihre Interessen wahren und Ihre Grundrechte und -freiheiten schützen, die dies erfordern Schutz personenbezogener Daten.</p><h4> 3. Welche personenbezogenen Daten verwenden wir</h4><p> 3.1. Grundlegende Kontoinformationen</p><p> Bei der Registrierung auf der DUST FOUNDATION-Plattform verwenden Sie Ihre in Telegram oder Discord erstellten Profile. Bei der Registrierung erhält die Plattform vom Nutzer folgende Daten:</p><ul><li> Email;</li><li> Spitzname (Benutzername);</li><li> ID und Spitzname von Telegram;</li><li> ID und Spitzname von Discord;</li><li> Benutzerbild.</li></ul><p> 3.2. Der Benutzer gibt seinen Namen nach eigenem Ermessen an. Wir überprüfen seine Echtheit nicht. Der Name wird verwendet, um uns, Ihren Kontakten und anderen Personen die Kontaktaufnahme mit Ihnen zu erleichtern. Ihr gewählter Benutzername, Ihr Profilbild und Ihr Benutzername (falls Sie sich entscheiden, einen festzulegen) auf DUST FOUNDATION sind immer für alle Benutzer öffentlich verfügbar. Wir möchten Ihren richtigen Namen, Ihr Geschlecht, Ihr Alter oder Ihre Vorlieben nicht kennen. Wir verlangen nicht, dass Ihr Name Ihr richtiger Name ist.</p><p> 3.3. E-Mail-Addresse</p><p> Die Adresse wird nur verwendet, um Ihnen Nachrichten zu senden, die sich auf Ihre Nutzung der Ressourcen und Dienste der Plattform beziehen, z. B. einen Kennwortwiederherstellungscode, wenn Sie ihn vergessen. Sie erhalten keine Marketingmitteilungen.</p><p> 3.4. Wir verwenden Telegram und Discord für die Kommunikation zwischen Plattformmitgliedern. Telegram und Discord sind Cloud-Dienste. Nachrichten, Fotos, Videos und Dokumente aus Cloud-Chats werden auf Telegram- und Discord-Servern in Übereinstimmung mit deren Datenschutzrichtlinien und Benutzerregeln gespeichert.</p><p> 3.5. DUST FOUNDATION erhebt nur diejenigen personenbezogenen Daten, die von Ihnen als Subjekt personenbezogener Daten zum Zweck der Nutzung der Dienste der Plattform bewusst und freiwillig bereitgestellt werden, auf Grundlage der bei der Registrierung erhaltenen Einwilligung zur Verarbeitung personenbezogener Daten, die In Übereinstimmung mit den gesetzlichen Anforderungen ist die Zustimmung des Subjekts der personenbezogenen Daten zur Verarbeitung seiner personenbezogenen Daten gemäß dem in dieser Richtlinie formulierten Verarbeitungszweck.</p><p> Beim Besuch der Plattform und der Nutzung ihrer Dienste können alle Anmeldungen am System aufgezeichnet werden. Andere Benutzerverkehrsinformationen werden nicht verarbeitet oder gespeichert.</p><p> Bitte richten Sie Ihre Aufmerksamkeit auf Folgendes: Wir sind gesetzlich darauf beschränkt, nur die minimal erforderliche Menge an Informationen zu sammeln, die ausschließlich zur Erfüllung der Anfrage des Subjekts personenbezogener Daten erforderlich sind. In jedem Fall, in dem optionale Informationen angefordert werden, wird der Benutzer zum Zeitpunkt der Erfassung dieser Informationen benachrichtigt.</p><p> Wir erheben keine Informationen, deren Verarbeitung gesetzlich vorgeschrieben ist, wie z. B. Informationen über die rassische oder ethnische Herkunft, politische, religiöse oder weltanschauliche Überzeugungen, die Mitgliedschaft in politischen Parteien und Gewerkschaften, strafrechtliche Verurteilungen wegen einer Straftat oder strafrechtliche Verurteilungen, wie z sowie Daten zur Gesundheit, zum Sexualleben, biometrische oder genetische Daten.</p><p> Wir können Daten über Besuchsstatistiken der Website sammeln. Die Informationen können Informationen über die Verbindung, den Datenverkehr, den Browser des Benutzers sowie Informationen über das Datum, die Uhrzeit, die im Internet verbrachte Zeit und die auf der Website verbrachte Zeit enthalten.</p><h4> 4. Kekse</h4><p> 4.1. Wir verwenden Cookies gemäß der Cookie-Richtlinie (hyperaktiven Link erstellen).</p><h4> 5. Gewährleistung der Sicherheit Ihrer personenbezogenen Daten</h4><p> 5.1. Datenspeicher</p><p> Wenn Sie sich auf der DUST FOUNDATION-Plattform registriert haben, werden Ihre Daten in Rechenzentren in Frankfurt, Deutschland, gespeichert. Dies sind Rechenzentren von Drittanbietern, in denen DUST FOUNDATION dedizierten Raum mietet. Die Server und Netzwerke in diesen Rechenzentren, die Ihre personenbezogenen Daten speichern, sind jedoch Eigentum der DUST FOUNDATION. Daher übermitteln wir Ihre personenbezogenen Daten nicht an Rechenzentren. Alle Daten werden verschlüsselt gespeichert, sodass Angreifer keinen Zugriff darauf haben.</p><p> 5.2. Sofern in dieser Datenschutzerklärung nicht anders angegeben, werden die von Ihnen bereitgestellten personenbezogenen Daten nur so lange gespeichert, wie dies zur Erfüllung unserer Serviceverpflichtung erforderlich ist.</p><h4> 6. Verarbeitung Ihrer personenbezogenen Daten</h4><p> 6.1. Unsere Leistungen</p><p> Wir verarbeiten Ihre Daten, um Ihre komfortable und sichere Nutzung der Dienstleistungen und Produkte von DUST FOUNDATION zu gewährleisten.</p><p> Die Verarbeitung und Speicherung der bereitgestellten personenbezogenen Daten erfolgt in Rechenzentren, in denen sich die Ausrüstung befindet, die das Funktionieren der Dienste der Website gewährleistet. Die bereitgestellten personenbezogenen Daten werden verarbeitet und können in der Personendatenbank oder einer separaten Tabelle der Plattformdatenbank gespeichert werden.</p><p> 6.2. Schutz personenbezogener Daten</p><p> In Übereinstimmung mit der Gesetzgebung zum Schutz personenbezogener Daten (einschließlich der internationalen Gesetzgebung - GDPR) garantiert unsere Webplattform ihre Sicherheit.</p><p> Die Verbreitung personenbezogener Daten ohne Zustimmung der betroffenen Person oder einer von ihr autorisierten Person ist in gesetzlich festgelegten Fällen und nur (falls erforderlich) im Interesse der nationalen Sicherheit, des wirtschaftlichen Wohlergehens und der Menschenrechte zulässig.</p><p> 6.3. Spam und Missbrauch</p><p> Um Phishing, Spam und anderen Missbrauch und Verstöße gegen die Nutzungsbedingungen der DUST FOUNDATION zu verhindern, prüfen unsere Moderatoren Nachrichten. Wenn sich herausstellt, dass die von Ihnen gesendete Nachricht Spam ist oder der Inhalt Ihrer Nachricht gegen die Benutzervereinbarung verstößt, können die Moderatoren diese Nachricht entfernen, Ihr Konto kann vorübergehend oder dauerhaft daran gehindert werden, andere Mitglieder zu kontaktieren. Du kannst deine Bewerbung an unseren Support in Discord senden. Bei schwerwiegenderen Verstößen kann Ihr Konto gesperrt werden. Wir können auch automatisierte Algorithmen verwenden, um Chat-Nachrichten zu analysieren, um Spam und Phishing zu stoppen und die Benutzervereinbarung durchzusetzen.</p><p> 6.4. Erweiterte Funktionen</p><p> Wir können einige aggregierte Daten darüber verwenden, wie Sie die DUST FOUNDATION-Plattform verwenden, um nützliche Funktionen zu erstellen. Integrieren Sie beispielsweise einen Telegram-Bot, der Ihre Präsenz auf der Website minimiert und die von Ihnen ausgewählten Daten unter Berücksichtigung der Aktivität des Tages anzeigt.</p><h4> 7. Zahlungsdienste Dritter</h4><p> 7.1. Zahlungsinformationen</p><p> DUST FOUNDATION verarbeitet keine Zahlungen von Benutzern und verlässt sich stattdessen auf verschiedene Zahlungssysteme auf der ganzen Welt. Zahlungssysteme verarbeiten und speichern Ihre Transaktionsdaten. DUST FOUNDATION hat keinen Zugriff auf diese Informationen. Obwohl wir mit Zahlungsanbietern zusammenarbeiten, sind diese völlig unabhängig von DUST FOUNDATION. Bitte überprüfen Sie deren jeweilige Datenschutzrichtlinien, bevor Sie ihnen Ihre Informationen zur Verfügung stellen.</p><h4> 8. An wen Ihre personenbezogenen Daten übermittelt werden können</h4><p> 8.1. Benutzer der DUST FOUNDATION</p><p> Andere Benutzer unserer Dienste, mit denen Sie kommunizieren und bestimmte Informationen teilen möchten, die sich möglicherweise außerhalb des EWR befinden. Bitte beachten Sie, dass Sie uns durch das Akzeptieren der Benutzervereinbarung und die Entscheidung, mit anderen DUST FOUNDATION-Benutzern zu kommunizieren, anweisen, Ihre persönlichen Daten in Ihrem Namen mit diesen Benutzern in Übereinstimmung mit dieser Datenschutzrichtlinie zu teilen. Wir treffen alle erforderlichen technischen und organisatorischen Maßnahmen, um ein dem Risiko angemessenes Sicherheitsniveau Ihrer personenbezogenen Daten zu gewährleisten.</p><p> 8.2. DUST FOUNDATION Unternehmensgruppe</p><p> Wir können Ihre personenbezogenen Daten weitergeben:</p><ol><li> an unsere Muttergesellschaft „Dust Foundation“ Limited Liability Company mit Sitz in der Ukraine;</li><li> „DUST FOUNDATION LIMITED“, ein Teammitglied mit Sitz in Deutschland, zur Unterstützung bei der Bereitstellung, Verbesserung und Wartung unserer Dienste. Wir ergreifen geeignete Maßnahmen, um die Sicherheit und Integrität dieser personenbezogenen Daten zu schützen. Dies geschieht in Form von Standardvertragsklauseln, die von der Europäischen Kommission in der Vereinbarung zwischen uns und den relevanten Unternehmen unserer Gruppe genehmigt wurden. Wenn Sie weitere Informationen zu diesen Artikeln benötigen, kontaktieren Sie uns bitte und senden Sie Ihre Bewerbung an unseren Support in Discord.</li></ol><p> 8.3. Polizei</p><p> Wenn die DUST FOUNDATION einen Gerichtsbeschluss/ein Urteil erhält, das bestätigt, dass Sie des Terrorismus verdächtigt werden, können wir Ihre Informationen offenlegen, nämlich IP-Adresse, E-Mail, Benutzername, Spitzname, ID und Spitzname von Telegram, ID und Spitzname von Discord, Avatar und Telefonnummer an die zuständigen Behörden. Das ist noch nie vorgekommen. Wenn dies geschieht, werden wir es in den halbjährlichen Transparenzbericht aufnehmen, der unter <a target=\"blank\" href=\"https://dust.foundation/openreport\">https://dust.foundation/openreport</a> veröffentlicht wird</p><h4> 9. Ihre Rechte in Bezug auf die personenbezogenen Daten, die Sie uns zur Verfügung stellen</h4><p> 9.1. Deine Rechte</p><p> Unter den geltenden Datenschutzgesetzen haben Sie unter bestimmten Umständen Rechte in Bezug auf Ihre personenbezogenen Daten.</p><p> Sie haben das Recht:</p><ol><li> Fordern Sie eine Kopie aller Ihrer personenbezogenen Daten an, die wir besitzen, und übertragen Sie diese Kopie an einen anderen Datenverantwortlichen.</li><li> personenbezogene Daten löschen oder ändern;</li><li> die Verarbeitung Ihrer personenbezogenen Daten einschränken oder ihr widersprechen;</li><li> Unrichtige oder unvollständige personenbezogene Daten, die wir über Sie gespeichert haben, zu korrigieren;</li><li> eine Beschwerde bei den nationalen Datenschutzbehörden bezüglich unserer Verarbeitung Ihrer personenbezogenen Daten einreichen.</li></ol><p> 9.2. Ausübung Ihrer Rechte</p><p> Wenn Sie eines dieser Rechte ausüben möchten, kontaktieren Sie uns bitte und senden Sie Ihren Antrag an unseren Support in Discord.</p><p> Wenn Sie mit den Mindestanforderungen von DUST FOUNDATION nicht zufrieden sind, können wir Ihnen leider keine Dienstleistungen anbieten. Sie können Ihr DUST FOUNDATION-Konto löschen, indem Sie auf die Deaktivierungsseite gehen.</p><h4> 10. Datenlöschung</h4><p> 10.1. Konto</p><p> Wenn Sie Ihr Konto löschen möchten, können Sie dies auf der Deaktivierungsseite tun. Das Löschen eines Kontos löscht alle Nachrichten, Medien, Kontakte und andere Daten, die Sie auf der DUST FOUNDATION-Plattform speichern. Diese Aktion muss über Ihr DUST FOUNDATION-Konto bestätigt werden und kann nicht rückgängig gemacht werden.</p><p> 10.2. Selbstzerstörung des Kontos</p><p> Wenn Sie die DUST FOUNDATION-Plattform nicht mehr nutzen und für einen Zeitraum von mindestens 24 Monaten nicht nutzen, wird Ihr Konto standardmäßig zusammen mit den Nachrichten, Medien, Kontakten und anderen Daten aller anderen, die Sie auf der DUST FOUNDATION-Plattform speichern, gelöscht.</p><h4> 11. Änderungen an dieser Datenschutzrichtlinie</h4><p> Wir werden diese Datenschutzrichtlinie von Zeit zu Zeit überprüfen und aktualisieren. Alle Änderungen an dieser Datenschutzrichtlinie treten in Kraft, wenn wir die überarbeitete Datenschutzrichtlinie auf dieser Seite unter <a target=\"blank\" href=\"https://dust.foundation\">https://dust.foundation</a> veröffentlichen. Bitte überprüfen Sie unsere Website regelmäßig auf Aktualisierungen oder Änderungen unserer Datenschutzrichtlinie. Wir werden unten eine Zusammenfassung der Änderungen bereitstellen.</p><p> 00.00.2022 Das Wesentliche/Beschreibung der Änderung in der Datenschutzrichtlinie</p><p> Sie werden über wichtige Änderungen dieser Datenschutzrichtlinie durch persönliche Nachrichten benachrichtigt.</p><h4> 12. Fragen und Bedenken</h4><p> Wenn Sie Fragen zum Datenschutz und zu unserer Datenrichtlinie haben, kontaktieren Sie uns bitte über unseren Support auf Discord.</p>"
}