{
	"title": "Política de <span>privacidad</span>",
	"content": "<h4>1. Introducción</h4><p> 1.1. Esta Política de privacidad establece cómo nosotros, DUST FOUNDATION, recopilamos, usamos, almacenamos, transferimos y protegemos sus datos personales que nos proporciona o que recibimos o generamos automáticamente en relación con su uso de nuestra plataforma de Internet (sitio web ). A los efectos de esta Política de privacidad, &quot;nosotros&quot;, &quot;nos&quot; y &quot;nuestro&quot; se refieren a la sociedad de responsabilidad limitada &quot;DUST FOUNDATION&quot;, y &quot;usted&quot;, &quot;su&quot; se refieren a ustedes, los usuarios de nuestra plataforma y sus servicios. .</p><p> 1.1. Condiciones de uso de la plataforma de Internet DUST FOUNDATION</p><p> Esta Política de privacidad, que está disponible en <a target=\"blank\" href=\"https://dust.foundation\">https://dust.foundation</a> , es una parte integral de nuestro Acuerdo de usuario, que debe establecer las condiciones bajo las cuales puede usar nuestros servicios, y se considera solo en conjunto con el Acuerdo de usuario mencionado anteriormente.</p><p> 1.2. Principios de privacidad</p><p> DUST FOUNDATION se adhiere a los siguientes principios de recolección y procesamiento de datos personales:</p><ul><li> No utilizamos sus datos para mostrar anuncios.</li><li> Almacenamos solo los datos necesarios para que DUST FOUNDATION funcione como una plataforma educativa segura y multifuncional en el dominio de las criptomonedas.</li></ul><p> 1.3. Contenido</p><p> La política de privacidad contiene los siguientes apartados:</p><ul><li> la base legal para el procesamiento de sus datos personales;</li><li> qué datos personales podemos recibir de usted;</li><li> cómo garantizamos la seguridad de sus datos personales;</li><li> por qué podemos usar sus datos personales;</li><li> a quién se pueden transferir los datos personales;</li><li> sus derechos con respecto a sus datos personales.</li></ul><p> 1.4. residente del EEE</p><p> Información para usuarios que viven en países del Espacio Económico Europeo (EEE). Los servicios son prestados por la plataforma DUST FOUNDATION, que pertenece a la sociedad de responsabilidad limitada &quot;DUST FOUNDATION&quot; (Ucrania) y que es, a los efectos de cumplir con los requisitos de la legislación en materia de protección de datos personales, el responsable del tratamiento sus datos personales cuando utiliza nuestros servicios. Dado que la sociedad de responsabilidad limitada &quot;DUST FOUNDATION&quot; se encuentra fuera del EEE, hemos designado a una de las empresas asociadas en el EEE, a saber, &quot;DUST FOUNDATION LIMITED&quot;, como representante a quien puede dirigir cualquier pregunta relacionada con el procesamiento de su datos personales por la plataforma DUST FOUNDATION.</p><h4> 2. Base legal para procesar sus datos personales</h4><p> 2.1. La base jurídica para el tratamiento de datos personales es su consentimiento para el tratamiento de datos personales, Reglamento del Parlamento Europeo y del Consejo (UE) 2016/679 relativo a la protección de las personas físicas en lo que respecta al tratamiento de datos personales y a la libre movimiento de dichos datos, y sobre la derogación de la Directiva 95/46/EU (Reglamento General de Protección de Datos) <a target=\"blank\" href=\"https://gdpr.algolia.com/\">https://gdpr.algolia.com/</a> , la Ley de Ucrania &quot;Sobre la Protección de Datos Personales&quot; <a target=\"blank\"\n                                                   href=\"https://zakon.rada.gov.ua/laws/show/2297-17#Text\">https://zakon.rada .gov.ua/laws/show/2297-17#Text</a> .</p><p> 2.2. El tratamiento de datos personales se realiza para fines específicos y lícitos, determinados con el consentimiento del titular de los datos personales, o en los casos previstos por la ley, en la forma que ésta determine.</p><p> 2.3. Las bases para el procesamiento de datos personales son:</p><ol><li> consentimiento del sujeto de los datos personales para el procesamiento de sus datos personales;</li><li> autorización para el tratamiento de datos personales otorgada al titular de los datos personales de conformidad con la ley exclusivamente para el ejercicio de sus facultades;</li><li> conclusión y ejecución de una transacción en la que el sujeto de los datos personales es parte o que se concluyó en beneficio del sujeto de los datos personales o para la implementación de medidas previas a la conclusión de la transacción a solicitud del sujeto de los datos personales ;</li><li> protección de los intereses vitales del sujeto de los datos personales;</li><li> la necesidad de cumplir con la obligación del titular de los datos personales, que está prevista en la ley;</li><li> la necesidad de proteger los intereses legítimos del titular de los datos personales o de un tercero a quien se transfieren los datos personales, excepto en los casos en que la necesidad de proteger los derechos y libertades fundamentales del sujeto de los datos personales en relación con el procesamiento de su los datos prevalecen sobre tales intereses.</li></ol><p> 2.4. Procesamos sus datos personales solo en la medida necesaria para proporcionar servicios eficaces e innovadores a nuestros usuarios, así como para detectar, prevenir o resolver problemas de fraude o seguridad, principalmente velando por sus intereses y protegiendo sus derechos y libertades fundamentales que requieren protección de datos personales.</p><h4> 3. Qué datos personales utilizamos</h4><p> 3.1. Información básica de la cuenta</p><p> Al registrarse en la plataforma DUST FOUNDATION, utiliza sus perfiles creados en Telegram o Discord. En el momento del registro, la plataforma recibe los siguientes datos del usuario:</p><ul><li> Email;</li><li> apodo (nombre de usuario);</li><li> ID y apodo de Telegram;</li><li> ID y apodo de Discord;</li><li> avatar.</li></ul><p> 3.2. El usuario especifica su nombre a su propia discreción. No verificamos su autenticidad. El nombre se utiliza para que sea más fácil para nosotros, sus contactos y otras personas contactarlo. Su nombre de pantalla elegido, su imagen de perfil y su nombre de usuario (si decide establecer uno) en DUST FOUNDATION siempre están disponibles públicamente para todos los usuarios. No queremos saber su nombre real, sexo, edad o sus preferencias. No requerimos que su nombre sea su nombre real.</p><p> 3.3. dirección de correo electrónico</p><p> La dirección solo se utilizará para enviarle mensajes relacionados con su uso de los recursos y servicios de la plataforma, por ejemplo, un código de recuperación de contraseña si lo olvida. No recibirá ningún mensaje de marketing.</p><p> 3.4. Usamos Telegram y Discord para la comunicación entre los miembros de la plataforma. Telegram y Discord son servicios en la nube. Los mensajes, fotos, videos y documentos de los chats en la nube se almacenan en los servidores de Telegram y Discord de acuerdo con sus políticas de privacidad y reglas de usuario.</p><p> 3.5. DUST FOUNDATION recopila solo aquellos datos personales que usted proporciona consciente y voluntariamente como sujeto de datos personales con el fin de utilizar los servicios de la plataforma, sobre la base del consentimiento para el procesamiento de datos personales obtenido durante el registro, que de conformidad con los requisitos de la ley es el consentimiento del titular de los datos personales para el tratamiento de sus datos personales, de conformidad con la finalidad del tratamiento formulada en esta Política.</p><p> Al visitar la plataforma y utilizar sus servicios, es posible que se registren todos los inicios de sesión en el sistema. No se procesa ni almacena otra información de tráfico de usuarios.</p><p> Dirija su atención a lo siguiente: estamos limitados por ley a recopilar solo la cantidad mínima requerida de información necesaria exclusivamente para cumplir con la solicitud del sujeto de datos personales. En todo caso, cuando se solicite información opcional, se avisará al usuario en el momento de la recogida de dicha información.</p><p> No recopilamos ninguna información que la ley exija procesar, como información sobre origen racial o étnico, creencias políticas, religiosas o ideológicas, membresía en partidos políticos y sindicatos, condenas penales por un delito o condenas penales, como así como datos relacionados con la salud, la vida sexual, datos biométricos o genéticos.</p><p> Podemos recopilar datos sobre estadísticas de visitas al Sitio. La información puede contener información sobre la conexión, el tráfico, el navegador del usuario, así como información sobre la fecha, la hora, el tiempo que pasó en Internet y el tiempo que pasó en el Sitio.</p><h4> 4. Galletas</h4><p> 4.1. Utilizamos cookies de acuerdo con la Política de cookies (hacer un enlace hiperactivo).</p><h4> 5. Garantizar la seguridad de sus datos personales</h4><p> 5.1. Almacenamiento de datos</p><p> Si se ha registrado en la plataforma DUST FOUNDATION, sus datos se almacenan en centros de datos en Frankfurt, Alemania. Estos son centros de datos de terceros donde DUST FOUNDATION alquila un espacio dedicado. Sin embargo, los servidores y las redes dentro de estos centros de datos que almacenan sus datos personales son propiedad de DUST FOUNDATION. Por lo tanto, no transferimos sus datos personales a centros de datos. Todos los datos se almacenan en forma encriptada, por lo que los atacantes no pueden acceder a ellos.</p><p> 5.2. A menos que se indique lo contrario en esta Política de privacidad, los datos personales que nos proporcione se almacenarán solo durante el tiempo que sea necesario para cumplir con nuestra obligación de servicio.</p><h4> 6. Tratamiento de sus datos personales</h4><p> 6.1. Nuestros servicios</p><p> Trataremos sus datos para garantizar un uso cómodo y seguro de los servicios y productos de DUST FOUNDATION.</p><p> El procesamiento y almacenamiento de los datos personales proporcionados se lleva a cabo en centros de datos donde se encuentran los equipos que aseguran el funcionamiento de los servicios del sitio. Los datos personales proporcionados se procesan y pueden almacenarse en la base de datos personal o en una tabla separada de la base de datos de la plataforma.</p><p> 6.2. Protección de datos personales</p><p> En cumplimiento de la legislación sobre protección de datos personales (incluida la legislación internacional - RGPD) nuestra plataforma web garantiza su seguridad.</p><p> La difusión de datos personales sin el consentimiento del sujeto de los datos personales o de una persona autorizada por él está permitida en los casos definidos por la ley y solo (si es necesario) en interés de la seguridad nacional, el bienestar económico y los derechos humanos.</p><p> 6.3. Spam y mal uso</p><p> Para evitar el phishing, el spam y otros usos indebidos y violaciones de los Términos de uso de DUST FOUNDATION, nuestros moderadores filtran los mensajes. Si se determina que el mensaje que envía es spam o el contenido de su mensaje viola el Acuerdo de usuario, los moderadores pueden eliminar dicho mensaje, su cuenta puede estar restringida para contactar a otros miembros, temporal o permanentemente. Puede enviar su solicitud a nuestro soporte en Discord. En caso de infracciones más graves, su cuenta puede ser prohibida. También podemos usar algoritmos automatizados para analizar los mensajes de chat para detener el spam y el phishing y para hacer cumplir el Acuerdo de usuario.</p><p> 6.4. Características avanzadas</p><p> Podemos usar algunos datos agregados sobre la forma en que usa la plataforma DUST FOUNDATION para crear funciones útiles. Por ejemplo, integra un bot de Telegram que te ayudará a minimizar tu presencia en el sitio, y te mostrará los datos que elijas, teniendo en cuenta la actividad del día.</p><h4> 7. Servicios de pago de terceros</h4><p> 7.1. Información del pago</p><p> DUST FOUNDATION no procesa los pagos de los usuarios y, en cambio, depende de varios sistemas de pago en todo el mundo. Los sistemas de pago procesan y almacenan los datos de sus transacciones. DUST FOUNDATION no tiene acceso a esta información. Aunque trabajamos con proveedores de pago, son completamente independientes de DUST FOUNDATION. Revise sus respectivas políticas de privacidad antes de proporcionarles su información.</p><h4> 8. A quién se pueden transferir sus datos personales</h4><p> 8.1. Usuarios de BASE DE POLVO</p><p> Otros usuarios de nuestros servicios con los que elige comunicarse y compartir cierta información, que pueden estar fuera del EEE. Tenga en cuenta que al aceptar el Acuerdo de usuario y elegir comunicarse con otros usuarios de DUST FOUNDATION, nos está indicando que compartamos su información personal en su nombre con esos usuarios de acuerdo con esta Política de privacidad. Aplicamos todas las medidas técnicas y organizativas necesarias para garantizar un nivel de seguridad de sus datos personales adecuado al riesgo.</p><p> 8.2. Grupo de empresas DUST FOUNDATION</p><p> Podemos compartir sus datos personales:</p><ol><li> a nuestra empresa matriz &quot;Dust Foundation&quot; Limited Liability Company, ubicada en Ucrania;</li><li> “DUST FOUNDATION LIMITED”, un miembro del equipo ubicado en Alemania, para ayudar a proporcionar, mejorar y mantener nuestros Servicios. Tomamos las medidas apropiadas para proteger la seguridad e integridad de estos datos personales. Esto tomará la forma de cláusulas contractuales estándar aprobadas por la Comisión Europea en el acuerdo entre nosotros y las empresas relevantes de nuestro grupo. Si necesita más información sobre estos artículos, contáctenos y envíe su solicitud a nuestro soporte en Discord.</li></ol><p> 8.3. Policía</p><p> Si DUST FOUNDATION recibe una orden/sentencia judicial que confirma que usted es sospechoso de terrorismo, podemos divulgar su información, a saber, dirección IP, correo electrónico, nombre de usuario, apodo, ID y apodo de Telegram, ID y apodo de Discord, avatar y número de teléfono de las autoridades correspondientes. Esto nunca ha sucedido antes. Cuando esto suceda, lo incluiremos en el informe semestral de transparencia publicado en <a target=\"blank\" href=\"https://dust.foundation/openreport\">https://dust.foundation/openreport</a></p><h4> 9. Sus derechos con respecto a los datos personales que nos proporciona</h4><p> 9.1. Tus derechos</p><p> Según las leyes de protección de datos aplicables, tiene derechos en determinadas circunstancias con respecto a sus datos personales.</p><p> Tiene derecho a:</p><ol><li> solicitar una copia de todos sus datos personales que tenemos y transferir esa copia a otro controlador de datos;</li><li> eliminar o modificar datos personales;</li><li> restringir u objetar el procesamiento de sus datos personales;</li><li> corregir cualquier dato personal inexacto o incompleto que tengamos sobre usted;</li><li> presentar una queja ante las autoridades nacionales de protección de datos con respecto a nuestro procesamiento de sus datos personales.</li></ol><p> 9.2. Ejercicio de sus derechos</p><p> Si desea ejercer alguno de estos derechos, comuníquese con nosotros y envíe su solicitud a nuestro soporte en Discord.</p><p> Desafortunadamente, si no está satisfecho con los requisitos mínimos de DUST FOUNDATION, no podremos brindarle los servicios. Puede eliminar su cuenta de DUST FOUNDATION yendo a la página de desactivación.</p><h4> 10. Eliminación de datos</h4><p> 10.1. Cuenta</p><p> Si desea eliminar su cuenta, puede hacerlo en la página de desactivación. Al eliminar una cuenta, se eliminan todos los mensajes, medios, contactos y otros datos que almacena en la plataforma DUST FOUNDATION. Esta acción debe confirmarse a través de su cuenta de DUST FOUNDATION y no se puede revertir.</p><p> 10.2. Autodestrucción de la cuenta</p><p> De manera predeterminada, si deja de usar la plataforma DUST FOUNDATION y no la usa durante un período mínimo de 24 meses, su cuenta se eliminará junto con los mensajes, medios, contactos y otros datos de todos los demás que almacene en la plataforma DUST FOUNDATION.</p><h4> 11. Cambios a esta Política de Privacidad</h4><p> Revisaremos y actualizaremos esta Política de privacidad de vez en cuando. Cualquier cambio a esta Política de privacidad entrará en vigencia cuando publiquemos la Política de privacidad revisada en esta página en <a target=\"blank\" href=\"https://dust.foundation\">https://dust.foundation</a> . Consulte nuestro sitio web regularmente para ver si hay actualizaciones o cambios en nuestra Política de privacidad, le proporcionaremos un resumen de los cambios a continuación.</p><p> 00.00.2022 La esencia/descripción del cambio en la Política de Privacidad</p><p> Se le notificará de cambios importantes a esta Política de privacidad a través de mensajes personales.</p><h4> 12. Preguntas e inquietudes</h4><p> Si tiene alguna pregunta sobre la privacidad y nuestra política de datos, comuníquese con nosotros a través de nuestro soporte en Discord.</p>"
}