{
	"title": "<span>Tietosuojakäytäntö</span>",
	"content": "<h4>1. Esittely</h4><p> 1.1. Tämä tietosuojakäytäntö määrittelee, kuinka me, DUST FOUNDATION, keräämme, käytämme, tallennamme, siirrämme ja suojaamme henkilötietojasi, jotka annat meille tai jotka muuten vastaanotamme tai jotka me luomme automaattisesti käyttäessäsi Internet-alustaamme (verkkosivustoa) ). Tässä tietosuojakäytännössä &quot;me&quot;, &quot;me&quot; ja &quot;meidän&quot; viittaavat osakeyhtiöön &quot;DUST FOUNDATION&quot; ja &quot;sinä&quot;, &quot;sinun&quot; viittaavat sinuun, alustamme ja sen palveluiden käyttäjiin. .</p><p> 1.1. DUST FOUNDATION Internet-alustan käyttöehdot</p><p> Tämä tietosuojakäytäntö, joka on saatavilla osoitteessa <a target=\"blank\" href=\"https://dust.foundation\">https://dust.foundation</a> , on erottamaton osa käyttösopimustamme, jonka tulee sisältää ehdot, joilla voit käyttää palveluitamme, ja sitä tarkastellaan vain yhdessä yllä mainitun käyttösopimuksen kanssa.</p><p> 1.2. Yksityisyyden suojaperiaatteet</p><p> DUST FOUNDATION noudattaa seuraavia henkilötietojen keruun ja käsittelyn periaatteita:</p><ul><li> Emme käytä tietojasi mainosten näyttämiseen.</li><li> Tallennamme vain tiedot, joita DUST FOUNDATION tarvitsee toimiakseen turvallisena ja monikäyttöisenä koulutusalustana kryptovaluuttaverkkoalueella.</li></ul><p> 1.3. Sisältö</p><p> Tietosuojakäytäntö sisältää seuraavat osiot:</p><ul><li> henkilötietojesi käsittelyn oikeusperusta;</li><li> mitä henkilötietoja voimme saada sinulta;</li><li> kuinka takaamme henkilötietojesi turvallisuuden;</li><li> miksi saatamme käyttää henkilötietojasi;</li><li> kenelle henkilötietoja voidaan siirtää;</li><li> oikeutesi henkilötietoihisi.</li></ul><p> 1.4. ETA:n asukas</p><p> Tietoja Euroopan talousalueen (ETA) maissa asuville käyttäjille. Palvelut tarjoaa DUST FOUNDATION -alusta, joka kuuluu osakeyhtiölle &quot;DUST FOUNDATION&quot; (Ukraina) ja joka on henkilötietojen suojaa koskevan lainsäädännön vaatimusten täyttämiseksi rekisterinpitäjä, joka vastaa henkilötietosi, kun käytät palveluitamme. Koska osakeyhtiö &quot;DUST FOUNDATION&quot; sijaitsee ETA:n ulkopuolella, olemme nimenneet yhden ETA:n kumppaniyrityksistä, eli &quot;DUST FOUNDATION LIMITED&quot;, edustajaksi, jolle voit osoittaa kaikki kysymyksesi käsittelyyn liittyvistä asioista. henkilötiedot DUST FOUNDATION -alustalta.</p><h4> 2. Henkilötietojesi käsittelyn oikeusperusta</h4><p> 2.1. Henkilötietojen käsittelyn oikeusperustana on suostumuksesi henkilötietojen käsittelyyn, Euroopan parlamentin ja neuvoston asetus (EU) 2016/679 yksilöiden suojelusta henkilötietojen käsittelyssä ja tällaisten tietojen liikkumisesta ja direktiivin 95/46/EU (yleinen tietosuoja-asetus) <a target=\"blank\" href=\"https://gdpr.algolia.com/\">https://gdpr.algolia.com/</a> kumoamisesta, Ukrainan henkilötietojen suojaa koskevasta laista <a target=\"blank\"\n                                                   href=\"https://zakon.rada.gov.ua/laws/show/2297-17#Text\">https://zakon.rada .gov.ua/laws/show/2297-17#Text</a> .</p><p> 2.2. Henkilötietoja käsitellään erityisiin ja laillisiin tarkoituksiin, jotka määrätään henkilötietojen kohteen suostumuksella tai laissa säädetyissä tapauksissa sen määräämällä tavalla.</p><p> 2.3. Henkilötietojen käsittelyn perusteet ovat:</p><ol><li> henkilötietojen kohteen suostumus henkilötietojensa käsittelyyn;</li><li> henkilötietojen omistajalle lain mukaisesti myönnetty lupa käsitellä henkilötietoja yksinomaan hänen valtuuksiensa käyttöä varten;</li><li> sellaisen liiketoimen tekeminen ja toteuttaminen, jossa henkilötietojen kohde on osapuolena tai joka on tehty henkilötietojen kohteen hyödyksi tai liiketoimen tekemistä edeltävien toimenpiteiden toteuttamiseksi henkilötietojen kohteen pyynnöstä ;</li><li> henkilötietojen kohteen elintärkeiden etujen suojaaminen;</li><li> tarve täyttää laissa säädetty henkilötietojen omistajan velvollisuus;</li><li> tarve suojella henkilötietojen omistajan tai sellaisen kolmannen osapuolen oikeutettuja etuja, jolle henkilötietoja siirretään, paitsi tapauksissa, joissa on tarpeen suojata henkilötietojen kohteen perusoikeuksia ja -vapauksia hänen tietojensa käsittelyn yhteydessä. tiedot ovat etusijalla tällaisiin etuihin nähden.</li></ol><p> 2.4. Käsittelemme henkilötietojasi vain siinä määrin kuin se on tarpeen tehokkaiden ja innovatiivisten palvelujen tarjoamiseksi käyttäjillemme sekä petosten tai turvallisuusongelmien havaitsemiseksi, estämiseksi tai muutoin ratkaisemiseksi, ensisijaisesti huolehtien etujesi ja suojelemalla perusoikeuksiasi ja -vapauksiasi, jotka edellyttävät henkilötietojen suojaa.</p><h4> 3. Mitä henkilötietoja käytämme</h4><p> 3.1. Tilin perustiedot</p><p> Kun rekisteröidyt DUST FOUNDATION -alustalle, käytät Telegramissa tai Discordissa luotuja profiileja. Rekisteröitymisen yhteydessä alusta saa käyttäjältä seuraavat tiedot:</p><ul><li> sähköposti;</li><li> lempinimi (käyttäjänimi);</li><li> Tunnus ja lempinimi Telegramista;</li><li> Discordin tunnus ja lempinimi;</li><li> hahmo.</li></ul><p> 3.2. Käyttäjä määrittelee nimensä oman harkintansa mukaan. Emme varmista sen aitoutta. Nimeä käytetään helpottamaan meidän, yhteyshenkilöidesi ja muiden ihmisten yhteydenottoa sinuun. Valitsemasi näyttönimesi, profiilikuvasi ja käyttäjänimesi (jos päätät määrittää sellaisen) DUST FOUNDATION -palvelussa ovat aina julkisesti kaikkien käyttäjien saatavilla. Emme halua tietää oikeaa nimeäsi, sukupuoltasi, ikääsi tai mieltymyksiäsi. Emme vaadi nimesi olevan oikea nimesi.</p><p> 3.3. sähköpostiosoite</p><p> Osoitetta käytetään vain alustan resurssien ja palveluiden käyttöön liittyvien viestien lähettämiseen, esimerkiksi salasanan palautuskoodi, jos unohdat sen. Et saa markkinointiviestejä.</p><p> 3.4. Käytämme Telegramia ja Discordia viestintään alustan jäsenten välillä. Telegram ja Discord ovat pilvipalveluita. Pilvikeskustelujen viestit, valokuvat, videot ja asiakirjat tallennetaan Telegram- ja Discord-palvelimille niiden tietosuojakäytäntöjen ja käyttösääntöjen mukaisesti.</p><p> 3.5. DUST FOUNDATION kerää vain niitä henkilötietoja, jotka olet tietoisesti ja vapaaehtoisesti luovuttanut henkilötietojen kohteena alustan palvelujen käyttöä varten rekisteröinnin yhteydessä saatujen henkilötietojen käsittelyyn antaman suostumuksen perusteella, joka lain vaatimusten mukainen on henkilötietojen kohteen suostumus henkilötietojensa käsittelyyn, tässä tietosuojaselosteessa muotoillun käsittelyn tarkoituksen mukaisesti.</p><p> Kun vierailet alustalla ja käytät sen palveluita, kaikki kirjautumiset järjestelmään voidaan tallentaa. Muita käyttäjien liikennetietoja ei käsitellä tai tallenneta.</p><p> Kiinnitä huomiosi seuraavaan: olemme lain mukaan rajoitettu keräämään vain vähimmäismäärä tietoja, jotka ovat tarpeen yksinomaan henkilötietojen kohteen pyynnön täyttämiseksi. Joka tapauksessa, jos valinnaisia tietoja pyydetään, käyttäjälle ilmoitetaan, kun tiedot kerätään.</p><p> Emme kerää lain edellyttämiä tietoja, kuten tietoja rodusta tai etnisestä alkuperästä, poliittisista, uskonnollisista tai ideologisista vakaumuksista, poliittisten puolueiden ja ammattiliittojen jäsenyydestä, rikoksesta tai rikosoikeudellisista tuomioista, kuten sekä terveyteen, seksuaaliseen elämään, biometrisiin tai geneettisiin tietoihin liittyvät tiedot.</p><p> Saatamme kerätä tietoja sivustolla käynneistä tilastoista. Tiedot voivat sisältää tietoja yhteydestä, liikenteestä, käyttäjän selaimesta, sekä tietoja päivämäärästä, kellonajasta, Internetissä käytetystä ajasta ja Sivustolla vietetystä ajasta.</p><h4> 4. Evästeet</h4><p> 4.1. Käytämme evästeitä evästekäytännön mukaisesti (tee hyperaktiivinen linkki).</p><h4> 5. Henkilötietojesi turvallisuuden varmistaminen</h4><p> 5.1. Tietovarasto</p><p> Jos olet rekisteröitynyt DUST FOUNDATION -alustalle, tietosi tallennetaan palvelinkeskuksiin Frankfurtissa, Saksassa. Nämä ovat kolmannen osapuolen palvelinkeskuksia, joissa DUST FOUNDATION vuokraa omaa tilaa. Näiden palvelinkeskusten sisällä olevat palvelimet ja verkot, jotka tallentavat henkilötietojasi, ovat kuitenkin DUST FOUNDATIONin omistamia. Siksi emme siirrä henkilötietojasi datakeskuksiin. Kaikki tiedot tallennetaan salatussa muodossa, joten hyökkääjät eivät pääse käsiksi niihin.</p><p> 5.2. Ellei tässä tietosuojaselosteessa toisin mainita, meille antamiasi henkilötietoja säilytetään vain niin kauan kuin on tarpeen palveluvelvoitteemme täyttämiseksi.</p><h4> 6. Henkilötietojesi käsittely</h4><p> 6.1. Palvelumme</p><p> Käsittelemme tietojasi varmistaaksemme DUST FOUNDATION -palveluiden ja -tuotteiden mukavan ja turvallisen käytön.</p><p> Annettujen henkilötietojen käsittely ja säilytys tapahtuu konesaleissa, joissa sijaitsevat sivuston palveluiden toiminnan varmistavat laitteet. Annettuja henkilötietoja käsitellään ja ne voidaan tallentaa henkilökohtaiseen tietokantaan tai alustatietokannan erilliseen taulukkoon.</p><p> 6.2. Henkilötietojen suoja</p><p> Henkilötietojen suojaa koskevan lainsäädännön (mukaan lukien kansainvälinen lainsäädäntö - GDPR) mukaisesti verkkoalustamme takaa sen turvallisuuden.</p><p> Henkilötietojen luovuttaminen ilman henkilötietojen kohteen tai tämän valtuuttaman henkilön suostumusta on sallittu laissa määritellyissä tapauksissa ja vain (tarvittaessa) kansallisen turvallisuuden, taloudellisen hyvinvoinnin ja ihmisoikeuksien vuoksi.</p><p> 6.3. Roskaposti ja väärinkäyttö</p><p> Tietojenkalastelun, roskapostin ja muun väärinkäytön sekä DUST FOUNDATIONin käyttöehtojen rikkomisen estämiseksi valvojamme näyttävät viestejä. Jos lähettämäsi viesti todetaan roskapostiksi tai viestisi sisältö rikkoo Käyttösopimusta, moderaattorit voivat poistaa tällaisen viestin, tiliäsi voidaan rajoittaa ottamasta yhteyttä muihin jäseniin - väliaikaisesti tai pysyvästi. Voit lähettää hakemuksesi tukeemme Discordissa. Vakavampien rikkomusten tapauksessa tilisi voidaan estää. Saatamme myös käyttää automatisoituja algoritmeja chat-viestien analysointiin lopettaaksemme roskapostin ja tietojenkalastelun sekä pannaksemme täytäntöön käyttäjäsopimuksen.</p><p> 6.4 Lisäominaisuudet</p><p> Saatamme käyttää joitain koottuja tietoja tavasta, jolla käytät DUST FOUNDATION -alustaa hyödyllisten ominaisuuksien luomiseen. Integroi esimerkiksi Telegram-botti, joka auttaa minimoimaan läsnäolosi sivustolla ja näyttämään valitsemasi tiedot, ottaen huomioon päivän toiminnan.</p><h4> 7. Kolmansien osapuolten maksupalvelut</h4><p> 7.1. Maksutiedot</p><p> DUST FOUNDATION ei käsittele käyttäjien maksuja, vaan luottaa sen sijaan erilaisiin maksujärjestelmiin ympäri maailmaa. Maksujärjestelmät käsittelevät ja tallentavat tapahtumatietosi. DUST FOUNDATIONilla ei ole pääsyä näihin tietoihin. Vaikka teemme yhteistyötä maksupalveluntarjoajien kanssa, ne ovat täysin riippumattomia DUST FOUNDATIONista. Tutustu heidän tietosuojakäytäntöihinsä ennen kuin annat heille tietosi.</p><h4> 8. Kenelle henkilötietojasi voidaan siirtää</h4><p> 8.1. DUST FOUNDATION käyttäjille</p><p> Muut palveluidemme käyttäjät, joiden kanssa päätät kommunikoida ja jakaa tiettyjä tietoja, jotka saattavat olla ETA:n ulkopuolella. Huomaa, että hyväksymällä käyttösopimuksen ja valitsemalla kommunikoinnin muiden DUST FOUNDATIONin käyttäjien kanssa ohjeistat meitä jakamaan henkilötietosi puolestasi näiden käyttäjien kanssa tämän tietosuojakäytännön mukaisesti. Käytämme kaikkia tarvittavia teknisiä ja organisatorisia toimenpiteitä varmistaaksemme henkilötietojesi turvallisuustason, joka vastaa riskiä.</p><p> 8.2. DUST FOUNDATION -yritysryhmä</p><p> Voimme jakaa henkilötietojasi:</p><ol><li> emoyhtiöllemme &quot;Dust Foundation&quot; Limited Liability Company, joka sijaitsee Ukrainassa;</li><li> &quot;DUST FOUNDATION LIMITED&quot; on Saksassa sijaitseva tiimin jäsen, joka auttaa palveluidemme tarjoamisessa, parantamisessa ja ylläpidossa. Ryhdymme asianmukaisiin toimenpiteisiin näiden henkilötietojen turvallisuuden ja eheyden suojelemiseksi. Tämä tapahtuu vakiosopimuslausekkeiden muodossa, jotka Euroopan komissio on hyväksynyt meidän ja konsernimme asianomaisten yritysten välisessä sopimuksessa. Jos tarvitset lisätietoja näistä tuotteista, ota meihin yhteyttä ja lähetä hakemuksesi Discord-tukeen.</li></ol><p> 8.3 Poliisi</p><p> Jos DUST FOUNDATION saa oikeuden määräyksen/tuomion, jossa vahvistetaan, että sinua epäillään terrorismista, voimme paljastaa tietosi, nimittäin IP-osoitteesi, sähköpostiosoitteesi, käyttäjätunnuksesi, lempinimesi, tunnus ja lempinimi Telegramista, ID ja lempinimi Discordista, avatar ja puhelinnumero toimivaltaisille viranomaisille. Tätä ei ole koskaan ennen tapahtunut. Kun näin tapahtuu, sisällytämme sen puolivuosittaiseen avoimuusraporttiin, joka julkaistaan osoitteessa <a target=\"blank\" href=\"https://dust.foundation/openreport\">https://dust.foundation/openreport</a></p><h4> 9. Oikeutesi koskien meille antamiasi henkilötietoja</h4><p> 9.1. Sinun oikeutesi</p><p> Sovellettavien tietosuojalakien mukaan sinulla on tietyissä olosuhteissa oikeuksia henkilötietoihisi.</p><p> Sinulla on oikeus:</p><ol><li> pyytää kopiota kaikista hallussamme olevista henkilötiedoistasi ja siirtää kopion toiselle rekisterinpitäjälle;</li><li> poistaa tai muuttaa henkilötietoja;</li><li> rajoittaa tai vastustaa henkilötietojesi käsittelyä;</li><li> oikaisemme sinusta hallussamme olevat epätarkat tai puutteelliset henkilötiedot;</li><li> tehdä valituksen kansallisille tietosuojaviranomaisille henkilötietojesi käsittelystä.</li></ol><p> 9.2. Oikeuksien käyttäminen</p><p> Jos haluat käyttää jotakin näistä oikeuksista, ota meihin yhteyttä ja lähetä hakemuksesi Discord-tukeen.</p><p> Jos et ole tyytyväinen DUST FOUNDATIONin vähimmäisvaatimuksiin, emme valitettavasti voi tarjota sinulle palveluita. Voit poistaa DUST FOUNDATION -tilisi siirtymällä deaktivointisivulle.</p><h4> 10. Tietojen poistaminen</h4><p> 10.1. Tili</p><p> Jos haluat poistaa tilisi, voit tehdä sen deaktivointisivulla. Tilin poistaminen poistaa kaikki viestit, mediat, yhteystiedot ja muut tiedot, jotka tallennat DUST FOUNDATION -alustalle. Tämä toiminto on vahvistettava DUST FOUNDATION -tilisi kautta, eikä sitä voi peruuttaa.</p><p> 10.2. Tilin itsensä tuhoaminen</p><p> Oletusarvoisesti, jos lopetat DUST FOUNDATION -alustan käytön etkä käytä sitä vähintään 24 kuukauteen, tilisi poistetaan kaikkien muiden viestien, median, yhteystietojen ja muiden DUST FOUNDATION -alustalle tallentamamiesi tietojen kanssa.</p><h4> 11. Muutokset tähän tietosuojakäytäntöön</h4><p> Tarkistamme ja päivitämme tätä tietosuojakäytäntöä aika ajoin. Kaikki tämän tietosuojakäytännön muutokset tulevat voimaan, kun julkaisemme tarkistetun tietosuojakäytännön tällä sivulla osoitteessa <a target=\"blank\" href=\"https://dust.foundation\">https://dust.foundation</a> . Tarkista verkkosivuiltamme säännöllisesti tietosuojakäytäntöömme tehdyt päivitykset tai muutokset. Annamme alla yhteenvedon muutoksista.</p><p> 00.00.2022 Tietosuojaselosteen muutoksen ydin/kuvaus</p><p> Sinulle ilmoitetaan tämän tietosuojaselosteen tärkeistä muutoksista henkilökohtaisilla viesteillä.</p><h4> 12. Kysymyksiä ja huolenaiheita</h4><p> Jos sinulla on kysyttävää tietosuojasta ja tietosuojakäytännöstämme, ota meihin yhteyttä Discord-tukemme kautta.</p>"
}