{
	"title": "<span>Informativa sulla privacy</span>",
	"content": "<h4>1. Introduzione</h4><p> 1.1. La presente Informativa sulla privacy stabilisce come noi, DUST FOUNDATION, raccogliamo, utilizziamo, memorizziamo, trasferiamo e proteggiamo i dati personali che ci fornisci o che sono altrimenti ricevuti o generati automaticamente da noi in relazione al tuo utilizzo della nostra piattaforma Internet (sito web ). Ai fini della presente Informativa sulla privacy, &quot;noi&quot;, &quot;ci&quot; e &quot;nostro&quot; si riferiscono alla società a responsabilità limitata &quot;DUST FOUNDATION&quot; e &quot;tu&quot;, &quot;tuo&quot; si riferiscono a te, agli utenti della nostra piattaforma e dei suoi servizi .</p><p> 1.1. Condizioni di utilizzo della piattaforma Internet DUST FOUNDATION</p><p> La presente Informativa sulla privacy, disponibile all&#39;indirizzo <a target=\"blank\" href=\"https://dust.foundation\">https://dust.foundation</a> , è parte integrante del nostro Accordo con l&#39;utente, in cui devono essere stabilite le condizioni alle quali è possibile utilizzare i nostri servizi, ed è considerata solo in combinazione con il suddetto Accordo con l&#39;utente.</p><p> 1.2. Principi sulla privacy</p><p> DUST FOUNDATION aderisce ai seguenti principi di raccolta e trattamento dei dati personali:</p><ul><li> Non utilizziamo i tuoi dati per visualizzare annunci pubblicitari.</li><li> Archiviamo solo i dati necessari affinché DUST FOUNDATION operi come piattaforma educativa sicura e multifunzionale nel dominio delle criptovalute.</li></ul><p> 1.3. Contenuto</p><p> L&#39;informativa sulla privacy contiene le seguenti sezioni:</p><ul><li> la base giuridica per il trattamento dei tuoi dati personali;</li><li> quali dati personali potremmo ricevere da te;</li><li> come garantiamo la sicurezza dei tuoi dati personali;</li><li> perché potremmo utilizzare i tuoi dati personali;</li><li> a chi possono essere trasferiti i dati personali;</li><li> i tuoi diritti in merito ai tuoi dati personali.</li></ul><p> 1.4. residente nel SEE</p><p> Informazioni per gli utenti che vivono nei paesi dello Spazio economico europeo (SEE). I servizi sono forniti dalla piattaforma DUST FOUNDATION, che fa capo alla società a responsabilità limitata &quot;DUST FOUNDATION&quot; (Ucraina) e che è, al fine di adempiere a quanto richiesto dalla normativa in materia di protezione dei dati personali, il titolare del trattamento i tuoi dati personali quando utilizzi i nostri servizi. Poiché la società a responsabilità limitata &quot;DUST FOUNDATION&quot; si trova al di fuori del SEE, abbiamo nominato una delle società partner nel SEE, ovvero &quot;DUST FOUNDATION LIMITED&quot;, come rappresentante a cui puoi rivolgere qualsiasi domanda relativa al trattamento dei tuoi dati personali dalla piattaforma DUST FOUNDATION.</p><h4> 2. Base giuridica per il trattamento dei tuoi dati personali</h4><p> 2.1. Base giuridica per il trattamento dei dati personali è il tuo consenso al trattamento dei dati personali, Regolamento del Parlamento Europeo e del Consiglio (UE) 2016/679 sulla protezione delle persone fisiche con riguardo al trattamento dei dati personali e sulla libera movimento di tali dati, e sull&#39;abrogazione della Direttiva 95/46/UE (Regolamento generale sulla protezione dei dati) <a target=\"blank\" href=\"https://gdpr.algolia.com/\">https://gdpr.algolia.com/</a> , la legge dell&#39;Ucraina &quot;Sulla protezione dei dati personali&quot; <a target=\"blank\"\n                                                   href=\"https://zakon.rada.gov.ua/laws/show/2297-17#Text\">https://zakon.rada .gov.ua/laws/show/2297-17#Text</a> .</p><p> 2.2. Il trattamento dei dati personali è effettuato per finalità determinate e legali, determinate con il consenso dell&#39;interessato, o nei casi previsti dalla legge, con le modalità dalla stessa specificate.</p><p> 2.3. Le basi per il trattamento dei dati personali sono:</p><ol><li> consenso dell&#39;interessato al trattamento dei suoi dati personali;</li><li> autorizzazione al trattamento dei dati personali rilasciata al titolare dei dati personali ai sensi di legge esclusivamente per l&#39;esercizio dei suoi poteri;</li><li> conclusione ed esecuzione di una transazione di cui l&#39;interessato è parte o che è stata conclusa a beneficio dell&#39;interessato o per l&#39;attuazione di misure precedenti alla conclusione dell&#39;operazione su richiesta dell&#39;interessato ;</li><li> tutela degli interessi vitali dell&#39;interessato;</li><li> la necessità di adempiere all&#39;obbligo del titolare dei dati personali, che è previsto dalla legge;</li><li> la necessità di tutelare i legittimi interessi del titolare dei dati personali o di un terzo cui i dati personali sono trasferiti, salvo il caso in cui sia necessario tutelare i diritti e le libertà fondamentali dell&#39;interessato in relazione al trattamento dei suoi dati personali i dati prevalgono su tali interessi.</li></ol><p> 2.4. Trattiamo i tuoi dati personali solo nella misura necessaria per fornire servizi efficaci e innovativi ai nostri utenti, nonché per rilevare, prevenire o risolvere in altro modo frodi o problemi di sicurezza, principalmente prendendoci cura dei tuoi interessi e proteggendo i tuoi diritti e libertà fondamentali che richiedono protezione dei dati personali.</p><h4> 3. Quali dati personali utilizziamo</h4><p> 3.1. Informazioni di base sull&#39;account</p><p> Quando ti registri sulla piattaforma DUST FOUNDATION, utilizzi i tuoi profili creati in Telegram o Discord. Al momento della registrazione, la piattaforma riceve dall&#39;utente i seguenti dati:</p><ul><li> e-mail;</li><li> nickname (nome utente);</li><li> ID e nickname da Telegram;</li><li> ID e nickname di Discord;</li><li> avatar.</li></ul><p> 3.2. L&#39;utente specifica il proprio nome a propria discrezione. Non ne verifichiamo l&#39;autenticità. Il nome viene utilizzato per consentire a noi, ai tuoi contatti e ad altre persone di contattarti più facilmente. Il tuo nome utente scelto, la tua immagine del profilo e il tuo nome utente (se decidi di impostarne uno) su DUST FOUNDATION sono sempre pubblicamente disponibili per tutti gli utenti. Non vogliamo conoscere il tuo vero nome, sesso, età o le tue preferenze. Non richiediamo che il tuo nome sia il tuo vero nome.</p><p> 3.3. indirizzo e-mail</p><p> L&#39;indirizzo verrà utilizzato solo per inviarti messaggi relativi al tuo utilizzo delle risorse e dei servizi della piattaforma, ad esempio un codice di recupero password se lo dimentichi. Non riceverai alcun messaggio di marketing.</p><p> 3.4. Usiamo Telegram e Discord per la comunicazione tra i membri della piattaforma. Telegram e Discord sono servizi cloud. Messaggi, foto, video e documenti delle chat cloud sono archiviati sui server Telegram e Discord in conformità con le loro politiche sulla privacy e le regole dell&#39;utente.</p><p> 3.5. DUST FOUNDATION raccoglie solo quei dati personali che sono da Lei consapevolmente e volontariamente forniti in qualità di interessato di dati personali ai fini dell&#39;utilizzo dei servizi della piattaforma, sulla base del consenso al trattamento dei dati personali acquisito in fase di registrazione, che in conformità con i requisiti di legge è il consenso dell&#39;interessato al trattamento dei dati personali, in conformità con la finalità del trattamento formulata nella presente Informativa.</p><p> Durante la visita alla piattaforma e l&#39;utilizzo dei suoi servizi, è possibile che vengano registrati tutti gli accessi al sistema. Altre informazioni sul traffico dell&#39;utente non vengono elaborate o memorizzate.</p><p> Rivolgi la tua attenzione a quanto segue: siamo limitati per legge a raccogliere solo la quantità minima richiesta di informazioni necessarie esclusivamente per soddisfare la richiesta dell&#39;interessato di dati personali. In ogni caso, qualora vengano richieste informazioni facoltative, l&#39;utente sarà informato al momento della raccolta di tali informazioni.</p><p> Non raccogliamo alcuna informazione che sia richiesta dalla legge per essere trattata, come informazioni sull&#39;origine razziale o etnica, convinzioni politiche, religiose o ideologiche, appartenenza a partiti politici e sindacati, condanne penali per un reato o condanne penali, in quanto nonché dati relativi alla salute, alla vita sessuale, dati biometrici o genetici.</p><p> Potremmo raccogliere dati sulle statistiche delle visite al Sito. Le informazioni possono contenere informazioni sulla connessione, sul traffico, sul browser dell&#39;utente, nonché informazioni sulla data, l&#39;ora, il tempo trascorso su Internet e il tempo trascorso sul Sito.</p><h4> 4. Biscotti</h4><p> 4.1. Utilizziamo i cookie in conformità con la politica sui cookie (creare un collegamento iperattivo).</p><h4> 5. Garantire la sicurezza dei tuoi dati personali</h4><p> 5.1. Archivio dati</p><p> Se ti sei registrato sulla piattaforma DUST FOUNDATION, i tuoi dati vengono archiviati nei data center di Francoforte, in Germania. Si tratta di data center di terze parti in cui DUST FOUNDATION affitta uno spazio dedicato. Tuttavia, i server e le reti all&#39;interno di questi data center che memorizzano i tuoi dati personali sono di proprietà di DUST FOUNDATION. Pertanto, non trasferiamo i tuoi dati personali ai data center. Tutti i dati sono archiviati in forma crittografata, quindi gli aggressori non possono accedervi.</p><p> 5.2. Salvo diversa indicazione nella presente Informativa sulla privacy, i dati personali che ci fornisci saranno conservati solo per il tempo necessario per adempiere al nostro obbligo di servizio.</p><h4> 6. Trattamento dei tuoi dati personali</h4><p> 6.1. I nostri servizi</p><p> Tratteremo i tuoi dati per garantire un uso comodo e sicuro dei servizi e dei prodotti DUST FOUNDATION.</p><p> Il trattamento e la conservazione dei dati personali forniti ha luogo in data center ove sono ubicate le apparecchiature che garantiscono il funzionamento dei servizi del sito. I dati personali forniti sono trattati e possono essere conservati nella banca dati anagrafica o in una tabella separata della banca dati della piattaforma.</p><p> 6.2. Protezione dei dati personali</p><p> In ottemperanza alla normativa in materia di protezione dei dati personali (compresa la normativa internazionale - GDPR) la nostra piattaforma web ne garantisce la sicurezza.</p><p> La diffusione dei dati personali senza il consenso dell&#39;interessato o di una persona da lui autorizzata è consentita nei casi definiti dalla legge e solo (se necessario) nell&#39;interesse della sicurezza nazionale, del benessere economico e dei diritti umani.</p><p> 6.3. Spam e uso improprio</p><p> Per prevenire phishing, spam e altri usi impropri e violazioni dei Termini di utilizzo di DUST FOUNDATION, i nostri moderatori controllano i messaggi. Se il messaggio che invii risulta essere spam o il contenuto del tuo messaggio viola le Condizioni d&#39;uso, i moderatori possono rimuovere tale messaggio, il tuo account potrebbe essere limitato dal contattare altri membri, temporaneamente o permanentemente. Puoi inviare la tua domanda al nostro supporto in Discord. In caso di violazioni più gravi, il tuo account potrebbe essere bannato. Potremmo anche utilizzare algoritmi automatizzati per analizzare i messaggi di chat per fermare lo spam e il phishing e per far rispettare l&#39;Accordo con l&#39;utente.</p><p> 6.4. Funzionalità avanzate</p><p> Potremmo utilizzare alcuni dati aggregati sul modo in cui utilizzi la piattaforma DUST FOUNDATION per creare funzioni utili. Ad esempio, integra un bot di Telegram che ti aiuterà a ridurre al minimo la tua presenza sul sito e mostra i dati che scegli, tenendo conto dell&#39;attività della giornata.</p><h4> 7. Servizi di pagamento di terzi</h4><p> 7.1. Informazioni sul pagamento</p><p> DUST FOUNDATION non elabora i pagamenti degli utenti e si basa invece su vari sistemi di pagamento in tutto il mondo. I sistemi di pagamento elaborano e memorizzano i dati delle tue transazioni. DUST FOUNDATION non ha accesso a queste informazioni. Sebbene lavoriamo con fornitori di servizi di pagamento, sono completamente indipendenti da DUST FOUNDATION. Si prega di rivedere le rispettive politiche sulla privacy prima di fornire loro le informazioni.</p><h4> 8. A chi possono essere trasferiti i tuoi dati personali</h4><p> 8.1. utenti di DUST FOUNDATION</p><p> Altri utenti dei nostri servizi con cui scegli di comunicare e condividere determinate informazioni, che potrebbero essere al di fuori del SEE. Si prega di notare che accettando l&#39;Accordo per l&#39;utente e scegliendo di comunicare con altri utenti di DUST FOUNDATION, ci stai chiedendo di condividere le tue informazioni personali per tuo conto con tali utenti in conformità con la presente Informativa sulla privacy. Applichiamo tutte le misure tecniche e organizzative necessarie per garantire un livello di sicurezza dei tuoi dati personali adeguato al rischio.</p><p> 8.2. DUST FOUNDATION gruppo di società</p><p> Potremmo condividere i tuoi dati personali:</p><ol><li> alla nostra società madre &quot;Dust Foundation&quot; Limited Liability Company, con sede in Ucraina;</li><li> &quot;DUST FOUNDATION LIMITED&quot;, un membro del team con sede in Germania, per aiutare a fornire, migliorare e mantenere i nostri Servizi. Adottiamo misure appropriate per proteggere la sicurezza e l&#39;integrità di questi dati personali. Ciò assumerà la forma di clausole contrattuali standard approvate dalla Commissione europea nell&#39;accordo tra noi e le società pertinenti del nostro gruppo. Se hai bisogno di ulteriori informazioni su questi articoli, contattaci e invia la tua richiesta al nostro supporto in Discord.</li></ol><p> 8.3. Polizia</p><p> Se DUST FOUNDATION riceve un&#39;ingiunzione/sentenza del tribunale che conferma che sei sospettato di terrorismo, potremmo divulgare le tue informazioni, vale a dire indirizzo IP, e-mail, nome utente, nickname, ID e nickname da Telegram, ID e nickname da Discord, avatar e numero di telefono alle autorità competenti. Questo non è mai successo prima. Quando ciò accadrà, lo includeremo nel rapporto semestrale sulla trasparenza pubblicato su <a target=\"blank\" href=\"https://dust.foundation/openreport\">https://dust.foundation/openreport</a></p><h4> 9. I tuoi diritti in merito ai dati personali che ci fornisci</h4><p> 9.1. I tuoi diritti</p><p> In base alle leggi sulla protezione dei dati applicabili, in determinate circostanze hai dei diritti in merito ai tuoi dati personali.</p><p> Hai il diritto di:</p><ol><li> richiedere una copia di tutti i tuoi dati personali in nostro possesso e trasferire tale copia a un altro titolare del trattamento;</li><li> cancellare o modificare i dati personali;</li><li> limitare o opporsi al trattamento dei tuoi dati personali;</li><li> correggere eventuali dati personali inesatti o incompleti in nostro possesso su di te;</li><li> presentare un reclamo alle autorità nazionali per la protezione dei dati in merito al nostro trattamento dei tuoi dati personali.</li></ol><p> 9.2. Esercitare i tuoi diritti</p><p> Se desideri esercitare uno di questi diritti, contattaci e invia la tua richiesta al nostro supporto in Discord.</p><p> Purtroppo, se non sei soddisfatto dei requisiti minimi di DUST FOUNDATION, non saremo in grado di fornirti i servizi. Puoi eliminare il tuo account DUST FOUNDATION andando alla pagina di disattivazione.</p><h4> 10. Cancellazione dei dati</h4><p> 10.1. Account</p><p> Se desideri eliminare il tuo account, puoi farlo nella pagina di disattivazione. L&#39;eliminazione di un account elimina tutti i messaggi, i media, i contatti e altri dati archiviati sulla piattaforma DUST FOUNDATION. Questa azione deve essere confermata tramite il tuo account DUST FOUNDATION e non può essere annullata.</p><p> 10.2. Autodistruzione dell&#39;account</p><p> Per impostazione predefinita, se smetti di utilizzare la piattaforma DUST FOUNDATION e non la utilizzi per un periodo minimo di 24 mesi, il tuo account verrà eliminato insieme ai messaggi, ai media, ai contatti e agli altri dati di tutti gli altri che memorizzi sulla piattaforma DUST FOUNDATION.</p><h4> 11. Modifiche alla presente Informativa sulla privacy</h4><p> Esamineremo e aggiorneremo la presente Informativa sulla privacy di volta in volta. Eventuali modifiche alla presente Informativa sulla privacy entreranno in vigore quando pubblichiamo l&#39;Informativa sulla privacy rivista su questa pagina all&#39;indirizzo <a target=\"blank\" href=\"https://dust.foundation\">https://dust.foundation</a> . Si prega di controllare regolarmente il nostro sito Web per eventuali aggiornamenti o modifiche alla nostra Informativa sulla privacy, forniremo un riepilogo delle modifiche di seguito.</p><p> 00.00.2022 L&#39;essenza/descrizione della modifica della Privacy Policy</p><p> Sarai informato di importanti modifiche alla presente Informativa sulla privacy tramite messaggi personali.</p><h4> 12. Domande e preoccupazioni</h4><p> In caso di domande sulla privacy e sulla nostra politica sui dati, contattaci tramite il nostro supporto su Discord.</p>"
}