{
  "title": "<span>Privātuma</span> Politika",
  "content":"<h4>1. Introduction</h4>\n      <p>\n        This Privacy Policy sets out how we, DUST FOUNDATION, collect, use, store, transfer and\n        protect your personal data that you provide to us or that are otherwise receive by or\n        automaticly generated by us in connection with your use of our Internet platform\n        (website). For the purposes of this Privacy Policy, \"we\", \"us\" and \"our\" refer to the\n        limited liability company \"DUST FOUNDATION\", and \"you\", \"your\" refer to you, the users of\n        our platform and its services.\n      </p>\n      <p>1.1. Terms of use of the DUST FOUNDATION Internet platform</p>\n      <p>\n        This Privacy Policy which is available at\n        <a target=\"_blank\" href=\"https://dust.foundation\">https://dust.foundation</a> is an\n        integral part of our User agreement, which should be set out the conditions under which\n        you can use our services, and is considered only in conjunction with the abovementioned\n        User agreement.\n      </p>\n      <p>1.2. Privacy principles</p>\n      <p>\n        DUST FOUNDATION adheres to the following principles of personal data collection and\n        processing:\n      </p>\n      <ul>\n        <li>We do not use your data to display advertisements.</li>\n        <li>\n          We store only the data necessary for DUST FOUNDATION to operate as a secure and\n          multi-functional educational platform in the cryptocurrency domain.\n        </li>\n      </ul>\n      <p>1.3. Content</p>\n      <p>The privacy policy contains the following sections:</p>\n      <ul>\n        <li>the legal basis for the processing of your personal data;</li>\n        <li>what personal data we may receive from you;</li>\n        <li>how we guarantee the security of your personal data;</li>\n        <li>why we may use your personal data;</li>\n        <li>to whom personal data may be transferred;</li>\n        <li>your rights regarding your personal data.</li>\n      </ul>\n      <p>1.4. EEA resident</p>\n      <p>\n        Information for users living in European Economic Area (EEA) countries. The services are\n        provided by the DUST FOUNDATION platform, which belongs to the limited liability company\n        \"DUST FOUNDATION\" (Ukraine) and which is, for the purpose of fulfilling the requirements\n        of the legislation on the protection of personal data, the data controller responsible for\n        your personal data when you use our services. Since the limited liability company \"DUST\n        FOUNDATION\" is located outside the EEA, we have appointed one of the partner companies in\n        the EEA, namely “DUST FOUNDATION LIMITED”, as a representative to whom you can direct any\n        questions related to the processing of your personal data by the DUST FOUNDATION platform.\n      </p>\n      <h4>2. Legal basis for processing your personal data</h4>\n      <p>\n        2.1. Legal basis for the processing of personal data is your consent to the processing of\n        personal data, Regulation of the European Parliament and of the Council (EU) 2016/679 on\n        the protection of individuals with regard to the processing of personal data and on the\n        free movement of such data, and on the repeal of Directive 95/46 /EU (General Data\n        Protection Regulation)\n        <a target=\"_blank\" href=\"https://gdpr.algolia.com/\">https://gdpr.algolia.com/</a>, the Law\n        of Ukraine \"On Personal Data Protection\"<a target=\"_blank\"\n                                                   href=\"https://zakon.rada.gov.ua/laws/show/2297-17#Text\">https://zakon.rada.gov.ua/laws/show/2297-17#Text</a>.\n      </p>\n      <p>\n        2.2. Processing of personal data is carried out for specific and legal purposes,\n        determined with the consent of the subject of personal data, or in cases provided for by\n        law, in the manner specified by it.\n      </p>\n      <p>2.3. Basis for processing personal data are:</p>\n      <ol>\n        <li>consent of the subject of personal data to processing of his personal data;</li>\n        <li>\n          permission to process personal data granted to the owner of personal data in accordance\n          with the law exclusively for the exercise of his powers;\n        </li>\n        <li>\n          conclusion and execution of a transaction to which the subject of personal data is a\n          party or which was concluded for the benefit of the subject of personal data or for the\n          implementation of measures preceding the conclusion of the transaction at the request of\n          the subject of personal data;\n        </li>\n        <li>protection of vital interests of the subject of personal data;</li>\n        <li>\n          the need to fulfill the obligation of the owner of personal data, which is provided by\n          law;\n        </li>\n        <li>\n          the need to protect the legitimate interests of the owner of personal data or a third\n          party to whom personal data is transferred, except in cases where the needs to protect\n          the fundamental rights and freedoms of the subject of personal data in connection with\n          the processing of his data prevail over such interests.\n        </li>\n      </ol>\n      <p>\n        2.4. We process your personal data only to the extent necessary to provide effective and\n        innovative services to our users, as well as to detect, prevent or otherwise solve fraud\n        or security problems, primarily taking care of your interests and protecting your\n        fundamental rights and freedoms that require protection of personal data.\n      </p>\n      <h4>3. What personal data do we use</h4>\n      <p>3.1. Basic account information</p>\n      <p>\n        When registering on the DUST FOUNDATION platform, you use your profiles created in\n        Telegram or Discord. At the time of registration, the platform receives the following data\n        from the user:\n      </p>\n      <ul>\n        <li>e-mail;</li>\n        <li>nickname (user name);</li>\n        <li>ID and nickname from Telegram;</li>\n        <li>ID and nickname from Discord;</li>\n        <li>avatar.</li>\n      </ul>\n      <p>\n        3.2. The user specifies his name at his own discretion. We do not verify its authenticity.\n        The name is used to make it easier for us, your contacts, and other people to contact you.\n        Your chosen screen name, your profile picture, and your username (if you decide to set\n        one) on DUST FOUNDATION are always publicly available to all users. We do not want to know\n        your real name, gender, age, or your preferences. We do not require your name to be your\n        real name.\n      </p>\n      <p>3.3. email address</p>\n      <p>\n        The address will only be used to send you messages related to your use of the resources\n        and services of the platform, for example, a password recovery code if you forget it. You\n        will not receive any marketing messages.\n      </p>\n      <p>\n        3.4. We use Telegram and Discord for communication between platform members. Telegram and\n        Discord are cloud services. Messages, photos, videos, and documents from cloud chats are\n        stored on Telegram and Discord servers in accordance with their privacy policies and user\n        rules.\n      </p>\n      <p>\n        3.5. DUST FOUNDATION collects only those personal data that are consciously and\n        voluntarily provided by you as a subject of personal data for the purpose of using the\n        services of the platform, on the basis of the consent to the processing of personal data\n        obtained during the registration, which in accordance with the requirements of the law is\n        the consent of the subject of personal data to their personal data processing, in\n        accordance with the purpose of processing formulated in this Policy.\n      </p>\n      <p>\n        When visiting the platform and using its services, all logins to the system may be\n        recorded. Other user traffic information is not processed or stored.\n      </p>\n      <p>\n        Please direct your attention to the following: we are limited by law to collecting only\n        the minimum required amount of information necessary exclusively to fulfill the request of\n        the subject of personal data. In any case, where optional information is requested, the\n        user will be notified at the time such information is collected.\n      </p>\n      <p>\n        We do not collect any information that is required by law to be processed, such as\n        information about racial or ethnic origin, political, religious, or ideological beliefs,\n        membership in political parties and trade unions, criminal convictions for a crime or\n        criminal convictions, as well as data related to health, sexual life, biometric or genetic\n        data.\n      </p>\n      <p>\n        We may collect data about statistics of visits to the Site. The information may contain\n        information about the connection, traffic, the user's browser, as well as information\n        about the date, time, time spent on the Internet, and time spent on the Site.\n      </p>\n      <h4>4. Cookies</h4>\n      <p>4.1. We use cookies in accordance with Cookies policy (make a hyperactive link).</p>\n      <h4>5. Ensuring the security of your personal data</h4>\n      <p>5.1. Data storage</p>\n      <p>\n        If you have registered on the DUST FOUNDATION platform, your data is stored in data\n        centers in Frankfurt, Germany. These are third-party data centers where DUST FOUNDATION\n        rents dedicated space. However, the servers and networks inside these data centers that\n        store your personal data are owned by DUST FOUNDATION. Therefore, we do not transfer your\n        personal data to data centers. All data is stored in encrypted form, so attackers cannot\n        gain access to it.\n      </p>\n      <p>\n        5.2. Unless otherwise stated in this Privacy Policy, the personal data you provide to us\n        will be stored only for as long as is necessary to fulfill our service obligation.\n      </p>\n      <h4>6. Processing of your personal data</h4>\n      <p>6.1. Our services</p>\n      <p>\n        We will process your data to ensure your comfortable and safe use of DUST FOUNDATION\n        services and products.\n      </p>\n      <p>\n        The processing and storage of the provided personal data is carried out in data centers\n        where the equipment that ensures the functioning of the site's services is located. The\n        provided personal data is processed and may be stored in the personal database or a\n        separate table of the platform database.\n      </p>\n      <p>6.2. Protection of personal data</p>\n      <p>\n        In compliance with the legislation on the protection of personal data (including\n        international legislation - GDPR) our web platform guarantees its security.\n      </p>\n      <p>\n        Dissemination of personal data without the consent of the subject of personal data or a\n        person authorized by him is allowed in cases defined by law and only (if necessary) in the\n        interests of national security, economic well-being, and human rights.\n      </p>\n      <p>6.3. Spam and misuse</p>\n      <p>\n        To prevent phishing, spam, and other misuses and violations of the DUST FOUNDATION Terms\n        of Use, our moderators screen messages. If the message you send is found to be spam or the\n        content of your message violates the User Agreement, the moderators may remove such\n        message, your account may be restricted from contacting other members - temporarily or\n        permanently. You can submit your application to our support in Discord. In case of more\n        serious violations, your account may be banned. We may also use automated algorithms to\n        analyze chat messages to stop spam and phishing and to enforce the User Agreement.\n      </p>\n      <p>6.4. Advanced features</p>\n      <p>\n        We may use some aggregated data about the way you use the DUST FOUNDATION platform to\n        create useful features. For example, integrate a Telegram bot that will help minimize your\n        presence on the site, and show the data you choose, taking into account the activity for\n        the day.\n      </p>\n      <h4>7. Payment services of third parties</h4>\n      <p>7.1. Payment information</p>\n      <p>\n        DUST FOUNDATION does not process payments from users and instead relies on various payment\n        systems around the world. Payment systems process and store your transaction data. DUST\n        FOUNDATION does not have access to this information. Although we work with payment\n        providers, they are completely independent from DUST FOUNDATION. Please review their\n        respective privacy policies before providing them with your information.\n      </p>\n      <h4>8. To whom your personal data may be transferred</h4>\n      <p>8.1. DUST FOUNDATION users</p>\n      <p>\n        Other users of our services who you choose to communicate with and share certain\n        information, who may be outside the EEA. Please note that by accepting the User Agreement\n        and choosing to communicate with other DUST FOUNDATION users, you are instructing us to\n        share your personal information on your behalf with those users in accordance with this\n        Privacy Policy. We apply all necessary technical and organizational measures to ensure a\n        level of security of your personal data appropriate to the risk.\n      </p>\n      <p>8.2. DUST FOUNDATION group of companies</p>\n      <p>We may share your personal data:</p>\n      <ol>\n        <li>\n          to our parent company \"Dust Foundation\" Limited Liability Company, located in Ukraine;\n        </li>\n        <li>\n          “DUST FOUNDATION LIMITED”, a team member located in Germany, to assist in providing,\n          improving and maintaining our Services. We take appropriate measures to protect the\n          security and integrity of this personal data. This will take the form of standard\n          contract clauses approved by the European Commission in the agreement between us and the\n          relevant companies in our group. If you require further information about these items,\n          please contact us and submit your application to our support in Discord.\n        </li>\n      </ol>\n      <p>8.3. Police</p>\n      <p>\n        If DUST FOUNDATION receives a court order/judgment confirming that you are suspected of\n        terrorism, we may disclose your information, namely IP address, e-mail, user name,\n        nickname, ID and nickname from Telegram, ID and nickname from Discord, avatar and phone\n        number to the relevant authorities. This has never happened before. When this happens, we\n        will include it in the semi-annual transparency report published at\n        <a target=\"_blank\" href=\"https://dust.foundation/openreport\">https://dust.foundation/openreport</a>\n      </p>\n      <h4>9. Your rights regarding the personal data you provide to us</h4>\n      <p>9.1. Your rights</p>\n      <p>\n        Under applicable data protection laws, you have rights in certain circumstances regarding\n        your personal data.\n      </p>\n      <p>You have the right to:</p>\n      <ol>\n        <li>\n          request a copy of all your personal data that we hold and transfer that copy to another\n          data controller;\n        </li>\n        <li>delete or modify personal data;</li>\n        <li>restrict or object to the processing of your personal data;</li>\n        <li>correct any inaccurate or incomplete personal data we hold about you;</li>\n        <li>\n          lodge a complaint with national data protection authorities regarding our processing of\n          your personal data.\n        </li>\n      </ol>\n      <p>9.2. Exercising your rights</p>\n      <p>\n        If you want to exercise any of these rights, please contact us and submit your application\n        to our support in Discord.\n      </p>\n      <p>\n        Unfortunately, if you are not satisfied with the minimum requirements of DUST FOUNDATION,\n        we will not be able to provide you with services. You can delete your DUST FOUNDATION\n        account by going to the deactivation page.\n      </p>\n      <h4>10. Data deletion</h4>\n      <p>10.1. Account</p>\n      <p>\n        If you want to delete your account, you can do so on the deactivation page. Deleting an\n        account deletes all messages, media, contacts, and other data, which you store on the DUST\n        FOUNDATION platform. This action must be confirmed through your DUST FOUNDATION account\n        and cannot be reversed.\n      </p>\n      <p>10.2. Account self-destruction</p>\n      <p>\n        By default, if you stop using the DUST FOUNDATION platform and do not use for a period of\n        minimum 24 months, your account will be deleted along with everyone else's messages,\n        media, contacts, and other data you store on the DUST FOUNDATION platform.\n      </p>\n      <h4>11. Changes to this Privacy Policy</h4>\n      <p>\n        We will review and update this Privacy Policy from time to time. Any changes to this\n        Privacy Policy shall take effect when we post the revised Privacy Policy on this page at\n        <a target=\"_blank\" href=\"https://dust.foundation\">https://dust.foundation</a>. Please\n        check our website regularly for any updates or changes to our Privacy Policy, we will\n        provide a summary of the changes below.\n      </p>\n      <p>00.00.2022 The essence/description of the change in the Privacy Policy</p>\n      <p>\n        You will be notified of important changes to this Privacy Policy via personal messages.\n      </p>\n      <h4>12. Questions and concerns</h4>\n      <p>\n        If you have any questions about privacy and our data policy, please contact us through our\n        support on Discord.\n      </p>"
}
