{
	"title": "Polityka <span>prywatności</span>",
	"content": "<h4>1. Wstęp</h4><p> 1.1. Niniejsza Polityka prywatności reguluje, w jaki sposób my, DUST FOUNDATION, zbieramy, wykorzystujemy, przechowujemy, przekazujemy i chronimy Twoje dane osobowe, które otrzymujemy automatycznie, gdy korzystasz z naszych zasobów internetowych i / lub przekazujemy nam lub w inny sposób możemy je uzyskać lub wygenerować w związku z wykorzystaniem naszej platformy internetowej (strony internetowej). Na potrzeby niniejszej Polityki prywatności „my”, „nas” i „nasz” odnoszą się do DUST FOUNDATION LLC, a „ty”, „twój” odnoszą się do Ciebie, użytkowników naszej platformy i jej usług.</p><p> 1.2. Niniejsza Polityka Prywatności stanowi integralną część naszej Umowy z Użytkownikiem dostępnej pod <a target=\"blank\" href=\"https://dust.foundation\">adresem https://dust.foundation</a> , która określa warunki, na jakich możesz korzystać z naszych usług. Polityka Prywatności jest rozpatrywana wyłącznie w połączeniu z powyższą Umową z Użytkownikiem.</p><p> 1.3. Zasady prywatności</p><p> DUST FOUNDATION przestrzega następujących zasad gromadzenia i przetwarzania danych osobowych:</p><ul><li> Nie wykorzystujemy Twoich danych do wyświetlania reklam.</li><li> Przechowujemy tylko te dane, które są niezbędne do działania DUST FOUNDATION jako bezpiecznej i wielofunkcyjnej platformy edukacyjnej w dziedzinie kryptowalut.</li></ul><p> 1.4. Zawartość</p><p> Polityka prywatności zawiera następujące sekcje:</p><ul><li> podstawa prawna przetwarzania Twoich danych osobowych;</li><li> jakie dane osobowe możemy od Ciebie zbierać;</li><li> jak dbamy o bezpieczeństwo Twoich danych osobowych;</li><li> do czego możemy wykorzystywać Twoje dane osobowe;</li><li> komu mogą być przekazywane dane osobowe;</li><li> Twoje prawa dotyczące Twoich danych osobowych.</li></ul><p> 1.5. Przedstawiciel w EOG</p><p> Informacja dla użytkowników mieszkających w kraju należącym do Europejskiego Obszaru Gospodarczego (EOG). Usługi są świadczone przez platformę DUST FOUNDATION, która należy do DUST FOUNDATION LLC (Ukraina) i w celu spełnienia wymogów prawa o ochronie danych osobowych jest administratorem danych odpowiedzialnym za Twoje dane osobowe podczas korzystania z naszych usług i produktów . Ponieważ DUST FOUNDATION LIMITED LIABILITY COMPANY znajduje się poza EOG, wyznaczyliśmy jedną z firm partnerskich w EWG, a mianowicie DUST FOUNDATION LIMITED (Niemcy), jako przedstawiciela, do którego możesz kierować wszelkie pytania związane z przetwarzaniem Twoich danych osobowych przy platformie DUST FOUNDATION.</p><h4> 2. Podstawy prawne przetwarzania Twoich danych osobowych</h4><p> 2.1. Podstawą prawną przetwarzania danych osobowych jest Twoja zgoda na przetwarzanie danych osobowych, Rozporządzenie Parlamentu Europejskiego i Rady (UE) 2016/679 w sprawie ochrony osób fizycznych w związku z przetwarzaniem danych osobowych oraz w sprawie swobodnego przepływu takich danych oraz uchylenia dyrektywy 95/46/UE (ogólne rozporządzenie o ochronie danych) <a target=\"blank\" href=\"https://gdpr.algolia.com/\">https://gdpr.algolia.com/</a> , Ustawa Ukrainy „O ochronie danych osobowych” <a target=\"blank\" href=\"https://zakon.rada.gov.ua/laws/show/2297-17#Text\">https://zakon.rada.gov. ua/laws/show/2297-17#Text</a> .</p><p> 2.2. Przetwarzanie danych osobowych odbywa się w określonych i prawnie uzasadnionych celach określonych za zgodą podmiotu danych osobowych lub w przypadkach przewidzianych przepisami prawa, w sposób przez nią określony</p><p> 2.3 Podstawą przetwarzania danych osobowych są:</p><ul><li> zgoda podmiotu danych osobowych na przetwarzanie jego danych osobowych;</li><li> zgodę na przetwarzanie danych osobowych udzieloną przez właściciela danych osobowych, zgodnie z prawem, wyłącznie w celu wykonywania jego uprawnień;</li><li> zawarcia i realizacji transakcji, której stroną jest podmiot danych osobowych, lub transakcji zawartej na rzecz podmiotu danych osobowych, lub w celu realizacji środków poprzedzających zawarcie transakcji na żądanie podmiotu danych osobowych dane;</li><li> ochrona żywotnych interesów podmiotu danych osobowych;</li><li> konieczność wypełnienia ustawowych obowiązków właściciela danych osobowych;</li><li> konieczność ochrony prawnie uzasadnionych interesów właściciela danych osobowych lub osoby trzeciej, której przekazywane są dane osobowe, chyba że potrzeba ochrony podstawowych praw i wolności podmiotu danych osobowych, w związku z przetwarzaniem jego danych, przeważa nad takimi interesami.</li></ul><p> 2.4. Przetwarzamy Twoje dane osobowe wyłącznie w zakresie niezbędnym do zapewnienia wydajnej i innowacyjnej usługi naszym użytkownikom oraz do wykrywania, zapobiegania lub w inny sposób rozwiązywania problemów związanych z oszustwami lub bezpieczeństwem, stawiając na pierwszym miejscu Twoje najlepsze interesy i chroniąc Twoje podstawowe prawa i wolności, które są związane z: ochrona danych osobowych.</p><h4> 3. Jakie dane osobowe wykorzystujemy</h4><p> 3.1. Podstawowe informacje o koncie</p><p> Rejestrując się na platformie DUST FOUNDATION, korzystasz ze swoich profili utworzonych w Telegramie lub Discordzie. W momencie rejestracji platforma otrzymuje od użytkownika następujące dane:</p><ul><li> e-mail;</li><li> pseudonim (imię);</li><li> identyfikator i pseudonim z Telegramu;</li><li> ID i nick z Discord;</li><li> awatara.</li></ul><p> 3.2. Użytkownik określa swoje imię według własnego uznania. Nie weryfikujemy jego autentyczności. Nazwa służy do ułatwienia nam, Twoim kontaktom i innym osobom kontaktu z Tobą, wybrana przez Ciebie wyświetlana nazwa, Twoje zdjęcie profilowe i Twoja nazwa użytkownika (jeśli zdecydujesz się ją ustawić) w DUST FOUNDATION są zawsze publicznie dostępne dla wszystkich użytkowników. Nie chcemy znać Twojego prawdziwego imienia, płci, wieku ani preferencji. Nie wymagamy, aby Twoje imię było Twoim prawdziwym imieniem i nazwiskiem.</p><p> 3.3. Adres e-mail</p><p> Adres będzie używany wyłącznie do wysyłania wiadomości związanych z korzystaniem z zasobów i usług platformy, na przykład do odzyskania hasła, jeśli je zapomnisz. Nie będziesz otrzymywać żadnych komunikatów marketingowych.</p><p> 3.4. Twoje wiadomości na czacie. Używamy Telegrama i Discorda do komunikacji z uczestnikami platformy.</p><p> Telegram i Discord to usługi w chmurze. Wiadomości, zdjęcia, filmy i dokumenty z czatów w chmurze są przechowywane na serwerach Telegram i Discord, zgodnie z ich polityką prywatności i zasadami użytkownika.</p><p> 3.5. DUST FOUNDATION zbiera tylko te dane osobowe, które świadomie i dobrowolnie podajesz jako przedmiot danych osobowych w celu korzystania z usług platformy, na podstawie zgody na przetwarzanie danych osobowych uzyskanych podczas rejestracji, które zgodnie z wymaganiami prawa, jest zgoda podmiotu danych osobowych na przetwarzanie jego danych osobowych, zgodnie z celem ich przetwarzania sformułowanym w niniejszej Polityce.</p><p> Podczas odwiedzania platformy i korzystania z jej usług, wszystkie logowania do systemu mogą być rejestrowane. Pozostałe informacje o ruchu użytkowników nie są przetwarzane ani przechowywane.</p><p> Należy pamiętać, że ograniczamy się do zebrania minimalnej ilości informacji niezbędnych wyłącznie do spełnienia żądania podmiotu danych osobowych. W każdym przypadku, gdy wymagane są nieobowiązkowe informacje, użytkownik zostanie powiadomiony w momencie zebrania takich informacji.</p><p> Nie gromadzimy żadnych informacji, w odniesieniu do których przetwarzanie określonych wymogów wynika z przepisów prawa, takich jak: informacje o pochodzeniu rasowym lub etnicznym, przekonaniach politycznych, religijnych lub filozoficznych, przynależności do partii politycznych i związkach zawodowych, o wyrokach skazujących za popełnienie przestępstwa, oraz nie zbieramy danych dotyczących zdrowia, życia seksualnego, danych biometrycznych ani genetycznych.</p><p> Możemy gromadzić statystyki odwiedzin witryny. Informacje mogą zawierać informacje o połączeniu, ruchu, przeglądarce użytkownika, a także dacie, godzinie, czasie pracy w Internecie i przebywaniu na stronie.</p><h4> 4. Pliki cookie</h4><p> 4.1. Używamy plików cookie zgodnie z Polityką plików cookie</p><h4> 5. Dbanie o bezpieczeństwo Twoich danych osobowych</h4><p> 5.1. Zapisywanie danych</p><p> Jeśli zarejestrowałeś się na platformie DUST FOUNDATION, Twoje dane są przechowywane w centrach danych we Frankfurcie w Niemczech. Są to centra danych firm trzecich, w których DUST FOUNDATION wynajmuje dedykowaną powierzchnię. Jednak serwery i sieci w tych centrach danych, które przechowują Twoje dane osobowe, są własnością DUST FOUNDATION. Dlatego nie udostępniamy Twoich danych osobowych centrom danych. Wszystkie dane są przechowywane w postaci zaszyfrowanej, więc osoby atakujące nie mają do nich dostępu.</p><p> 5.2. O ile niniejsza Polityka prywatności nie stanowi inaczej, dane osobowe, które nam przekazujesz, będą przechowywane tak długo, jak będzie to konieczne do wypełnienia naszych zobowiązań do świadczenia usług.</p><h4> 6. Przetwarzanie Twoich danych osobowych</h4><p> 6.1. Nasze Usługi</p><p> Twoje dane będziemy przetwarzać w celu zapewnienia Ci komfortowego i bezpiecznego korzystania z usług i produktów DUST FOUNDATION.</p><p> Przetwarzanie i przechowywanie przekazanych danych osobowych odbywa się w centrach danych, w których znajduje się sprzęt zapewniający działanie usług serwisu. Podane dane osobowe są przetwarzane i mogą być przechowywane w bazie danych osobowych lub w odrębnej tabeli bazy danych platformy.</p><p> 6.2. Ochrona danych osobowych</p><p> Aby zachować zgodność z przepisami dotyczącymi ochrony danych osobowych (w tym z prawem międzynarodowym - RODO), DUST FOUNDATION gwarantuje ich bezpieczeństwo.</p><p> Rozpowszechnianie danych osobowych bez zgody podmiotu danych osobowych lub osoby przez niego upoważnionej jest dozwolone w przypadkach określonych przepisami prawa i tylko (jeśli jest to konieczne) w interesie bezpieczeństwa narodowego, dobrobytu gospodarczego i praw człowieka.</p><p> 6.3. Spam i nadużycia</p><p> Aby uniknąć phishingu, spamu i innych rodzajów nadużyć oraz naruszeń Umowy użytkownika DUST FOUNDATION, nasi moderatorzy sprawdzają wiadomości. Jeśli powiadomienie o spamie w wysłanej przez Ciebie wiadomości zostanie potwierdzone lub treść Twojej wiadomości narusza Umowę Użytkownika, moderatorzy mogą usunąć taką wiadomość, Twoje konto może zostać ograniczone do kontaktu z innymi użytkownikami - tymczasowo lub na stałe. Możesz wysłać wiadomość do naszego zespołu wsparcia na Discordzie. W przypadku poważniejszych naruszeń Twoje konto może zostać zbanowane. Możemy również używać automatycznych algorytmów do analizy wiadomości czatu w celu powstrzymania spamu i phishingu oraz egzekwowania Umowy użytkownika.</p><h4> 7. Zewnętrzne usługi płatnicze</h4><p> 7.1. Informacje o płatności</p><p> DUST FOUNDATION nie przetwarza płatności użytkowników i korzysta z różnych procesorów płatności na całym świecie. Systemy płatności przetwarzają i przechowują dane transakcyjne. DUST FOUNDATION nie ma dostępu do tych informacji. Współpracując z dostawcami usług płatniczych, są oni całkowicie niezależni od DUST FOUNDATION. Prosimy o zapoznanie się z ich polityką prywatności przed podaniem im swoich danych.</p><h4> 8. Komu mogą być udostępniane Twoje dane osobowe?</h4><p> 8.1. Członkowie DUST FOUNDATION</p><p> Twoje dane osobowe mogą być przekazywane innym użytkownikom naszych usług, z którymi zdecydujesz się komunikować i udostępniać określone informacje, którzy mogą również znajdować się poza EOG. Pamiętaj, że akceptując Umowę użytkownika i decydując się na komunikację z innymi użytkownikami DUST FOUNDATION, polecasz nam udostępniać Twoje dane osobowe w Twoim imieniu tym użytkownikom, zgodnie z niniejszą Polityką prywatności. Stosujemy wszelkie niezbędne środki techniczne i organizacyjne, aby poziom bezpieczeństwa Twoich danych osobowych był współmierny do ryzyka.</p><p> 8.2. grupa firm DUST FOUNDATION</p><p> Twoje dane osobowe możemy udostępniać:</p><ol><li> nasza spółka macierzysta Dust Foundation Limited Liability Company, zlokalizowana na Ukrainie;</li><li> DUST FOUNDATION LIMITED, członek grupy z siedzibą w Niemczech, aby pomóc ulepszać i wspierać nasze usługi. Podejmujemy odpowiednie środki w celu ochrony bezpieczeństwa i integralności tych danych osobowych. Przybiera to formę standardowych klauzul umownych zatwierdzonych przez Komisję Europejską w umowach między nami a odpowiednimi spółkami z naszej grupy. Jeśli potrzebujesz więcej informacji o tych przedmiotach, skontaktuj się z nami za pomocą Discord.</li></ol><p> 8.3. Egzekwowanie prawa</p><p> Jeśli DUST FOUNDATION otrzyma orzeczenie/decyzję sądu potwierdzającą, że jesteś podejrzany o terroryzm, możemy ujawnić Twoje dane, a mianowicie adres IP, adres e-mail, nazwę użytkownika, pseudonim, identyfikator i pseudonim Telegram, identyfikator i pseudonim Discord oraz awatar odpowiednim władzom. To nigdy wcześniej się nie wydarzyło. Gdy tak się stanie, uwzględnimy to w półrocznym raporcie przejrzystości publikowanym pod <a target=\"blank\" href=\"https://dust.foundation/openreport\">adresem https://dust.foundation/openreport</a></p><h4> 9. Twoje prawa dotyczące przekazanych nam danych osobowych</h4><p> 9.1. Twoje prawa</p><p> Zgodnie z obowiązującymi przepisami o ochronie danych masz w pewnych okolicznościach prawa dotyczące Twoich danych osobowych.</p><p> Masz rację:</p><ol><li> zażądać kopii wszystkich swoich danych osobowych, które posiadamy i przekazać tę kopię innemu administratorowi danych;</li><li> usunąć lub zmienić dane osobowe;</li><li> ograniczyć lub wnieść sprzeciw wobec przetwarzania Twoich danych osobowych;</li><li> poprawiania wszelkich niedokładnych lub niekompletnych danych osobowych, które posiadamy na Twój temat;</li><li> złożyć skargę do krajowych organów ochrony danych w związku z przetwarzaniem przez nas Twoich danych osobowych.</li></ol><p> 9.2. Wykonywanie swoich praw</p><p> Jeśli chcesz skorzystać z któregokolwiek z tych praw, skontaktuj się z nami za pośrednictwem Discord Support.</p><p> Niestety, jeśli nie spełnisz minimalnych wymagań DUST FOUNDATION, nie będziemy mogli świadczyć dla Ciebie usług. Możesz usunąć swoje konto DUST FOUNDATION, przechodząc do strony dezaktywacji</p><h4> 10. Usuwanie danych</h4><p> 10.1.Konto (konto)</p><p> Jeśli chcesz usunąć swoje konto, możesz to zrobić na stronie dezaktywacji. Usunięcie konta powoduje usunięcie wszystkich wiadomości, mediów, kontaktów i innych danych przechowywanych na platformie DUST FOUNDATION. Ta czynność musi zostać potwierdzona za pośrednictwem konta DUST FOUNDATION i nie można jej cofnąć.</p><p> 10.4. Samozniszczenie konta</p><p> Domyślnie, jeśli przestaniesz korzystać z platformy DUST FOUNDATION i nie będziesz z niej korzystać przez co najmniej 24 miesiące, Twoje konto zostanie usunięte wraz ze wszystkimi wiadomościami, mediami, kontaktami i innymi danymi, które przechowujesz na platformie DUST FOUNDATION.</p><h4> 11. Zmiany w niniejszej Polityce prywatności</h4><p> Od czasu do czasu będziemy przeglądać i aktualizować niniejszą Politykę prywatności. Wszelkie zmiany w niniejszej Polityce prywatności wejdą w życie po opublikowaniu zmienionej Polityki prywatności na tej stronie <a target=\"blank\" href=\"https://dust.foundation\">https://dust.foundation</a> . Prosimy o regularne sprawdzanie naszej strony internetowej pod kątem aktualizacji lub zmian w naszej Polityce prywatności, podsumowanie zmian zostanie podane poniżej.</p><p> 00.00.2022 Istota/opis zmiany w Polityce Prywatności.</p><p> O ważnych zmianach w niniejszej Polityce Prywatności będziemy Cię informować w wiadomościach prywatnych.</p><h4> 12. Pytania i wątpliwości</h4><p> Jeśli masz jakiekolwiek pytania dotyczące prywatności i naszej polityki dotyczącej danych, skontaktuj się z nami za pośrednictwem naszego wsparcia Discord.</p>"
}