{
	"title": "Política de <span>privacidade</span>",
	"content": "<h4>1. Introdução</h4><p> 1.1. Esta Política de Privacidade define como nós, DUST FOUNDATION, coletamos, usamos, armazenamos, transferimos e protegemos seus dados pessoais que você nos fornece ou que são recebidos ou gerados automaticamente por nós em conexão com o uso de nossa plataforma da Internet (site ). Para os fins desta Política de Privacidade, &quot;nós&quot;, &quot;nos&quot; e &quot;nosso&quot; referem-se à sociedade de responsabilidade limitada &quot;DUST FOUNDATION&quot;, e &quot;você&quot;, &quot;seu&quot; referem-se a você, aos usuários de nossa plataforma e seus serviços .</p><p> 1.1. Termos de uso da plataforma de Internet DUST FOUNDATION</p><p> Esta Política de Privacidade, disponível em <a target=\"blank\" href=\"https://dust.foundation\">https://dust.foundation</a> , é parte integrante do nosso contrato de usuário, que deve definir as condições sob as quais você pode usar nossos serviços, e é considerada apenas em conjunto com o contrato de usuário acima mencionado.</p><p> 1.2. Princípios de privacidade</p><p> A DUST FOUNDATION adere aos seguintes princípios de coleta e processamento de dados pessoais:</p><ul><li> Não usamos seus dados para exibir anúncios.</li><li> Armazenamos apenas os dados necessários para que a DUST FOUNDATION funcione como uma plataforma educacional segura e multifuncional no domínio das criptomoedas.</li></ul><p> 1.3. Contente</p><p> A política de privacidade contém as seguintes seções:</p><ul><li> a base legal para o processamento de seus dados pessoais;</li><li> quais dados pessoais podemos receber de você;</li><li> como garantimos a segurança dos seus dados pessoais;</li><li> por que podemos usar seus dados pessoais;</li><li> para quem os dados pessoais podem ser transferidos;</li><li> seus direitos em relação aos seus dados pessoais.</li></ul><p> 1.4. Residente do EEE</p><p> Informações para usuários que vivem em países do Espaço Econômico Europeu (EEE). Os serviços são prestados pela plataforma DUST FOUNDATION, que pertence à sociedade de responsabilidade limitada &quot;DUST FOUNDATION&quot; (Ucrânia) e que é, para efeitos de cumprimento dos requisitos da legislação em matéria de proteção de dados pessoais, o responsável pelo tratamento dos dados seus dados pessoais quando você usa nossos serviços. Uma vez que a sociedade de responsabilidade limitada &quot;DUST FOUNDATION&quot; está localizada fora do EEE, nomeamos uma das empresas parceiras no EEE, designadamente &quot;DUST FOUNDATION LIMITED&quot;, como representante a quem pode dirigir quaisquer questões relacionadas com o processamento do seu dados pessoais pela plataforma DUST FOUNDATION.</p><h4> 2. Base legal para processar seus dados pessoais</h4><p> 2.1. A base legal para o processamento de dados pessoais é o seu consentimento para o processamento de dados pessoais, Regulamento do Parlamento Europeu e do Conselho (UE) 2016/679 sobre a proteção de indivíduos no que diz respeito ao processamento de dados pessoais e sobre a livre movimentação de tais dados e sobre a revogação da Diretiva 95/46 /UE (Regulamento Geral de Proteção de Dados) <a target=\"blank\" href=\"https://gdpr.algolia.com/\">https://gdpr.algolia.com/</a> , a Lei da Ucrânia &quot;Sobre a Proteção de Dados Pessoais&quot; <a target=\"blank\"\n                                                   href=\"https://zakon.rada.gov.ua/laws/show/2297-17#Text\">https://zakon.rada .gov.ua/laws/show/2297-17#Text</a> .</p><p> 2.2. O tratamento de dados pessoais é realizado para fins específicos e legais, determinados com o consentimento do titular dos dados pessoais, ou nos casos previstos na lei, na forma por ela especificada.</p><p> 2.3. A base para o processamento de dados pessoais são:</p><ol><li> consentimento do titular dos dados pessoais para o tratamento dos seus dados pessoais;</li><li> permissão para processar dados pessoais concedida ao titular de dados pessoais de acordo com a lei exclusivamente para o exercício de seus poderes;</li><li> celebração e execução de uma transação em que o titular dos dados pessoais seja parte ou que tenha sido concluída em benefício do titular dos dados pessoais ou para a implementação de medidas anteriores à conclusão da transação a pedido do titular dos dados pessoais ;</li><li> proteção de interesses vitais do titular dos dados pessoais;</li><li> a necessidade de cumprir a obrigação do titular dos dados pessoais, prevista na lei;</li><li> a necessidade de proteger os interesses legítimos do titular dos dados pessoais ou de um terceiro para quem os dados pessoais são transferidos, exceto nos casos em que a necessidade de proteger os direitos e liberdades fundamentais do titular dos dados pessoais em conexão com o processamento de seus dados prevalecem sobre tais interesses.</li></ol><p> 2.4. Processamos seus dados pessoais apenas na medida necessária para fornecer serviços eficazes e inovadores aos nossos usuários, bem como para detectar, prevenir ou resolver problemas de fraude ou segurança, principalmente cuidando de seus interesses e protegendo seus direitos e liberdades fundamentais que exigem proteção de dados pessoais.</p><h4> 3. Quais dados pessoais usamos</h4><p> 3.1. Informações básicas da conta</p><p> Ao se cadastrar na plataforma DUST FOUNDATION, você utiliza seus perfis criados no Telegram ou Discord. No momento do registo, a plataforma recebe do utilizador os seguintes dados:</p><ul><li> o email;</li><li> apelido (nome de usuário);</li><li> ID e apelido do Telegram;</li><li> ID e apelido do Discord;</li><li> avatar.</li></ul><p> 3.2. O usuário especifica seu nome a seu critério. Não verificamos sua autenticidade. O nome é usado para tornar mais fácil para nós, seus contatos e outras pessoas entrarem em contato com você. Seu nome de tela escolhido, sua foto de perfil e seu nome de usuário (se você decidir definir um) no DUST FOUNDATION estão sempre disponíveis publicamente para todos os usuários. Não queremos saber seu nome verdadeiro, sexo, idade ou suas preferências. Não exigimos que seu nome seja seu nome verdadeiro.</p><p> 3.3. endereço de email</p><p> O endereço será usado apenas para lhe enviar mensagens relacionadas ao seu uso dos recursos e serviços da plataforma, por exemplo, um código de recuperação de senha caso você o esqueça. Você não receberá nenhuma mensagem de marketing.</p><p> 3.4. Usamos Telegram e Discord para comunicação entre os membros da plataforma. Telegram e Discord são serviços em nuvem. Mensagens, fotos, vídeos e documentos de chats na nuvem são armazenados nos servidores Telegram e Discord de acordo com suas políticas de privacidade e regras de usuário.</p><p> 3.5. A DUST FOUNDATION recolhe apenas os dados pessoais que são conscientemente e voluntariamente fornecidos por si enquanto titular de dados pessoais para efeitos de utilização dos serviços da plataforma, com base no consentimento para o tratamento dos dados pessoais obtidos durante o registo, que de acordo com os requisitos da lei é o consentimento do titular dos dados pessoais para o seu tratamento de dados pessoais, de acordo com a finalidade de tratamento formulada nesta Política.</p><p> Ao visitar a plataforma e utilizar seus serviços, todos os logins no sistema poderão ser registrados. Outras informações de tráfego do usuário não são processadas ou armazenadas.</p><p> Por favor, direcione sua atenção para o seguinte: estamos limitados por lei a coletar apenas a quantidade mínima exigida de informações necessárias exclusivamente para atender à solicitação do titular dos dados pessoais. Em qualquer caso, quando forem solicitadas informações opcionais, o usuário será notificado no momento em que essas informações forem coletadas.</p><p> Não coletamos nenhuma informação que seja exigida por lei para ser processada, como informações sobre origem racial ou étnica, crenças políticas, religiosas ou ideológicas, filiação a partidos políticos e sindicatos, condenações criminais por um crime ou condenações criminais, como bem como dados relativos à saúde, vida sexual, dados biométricos ou genéticos.</p><p> Podemos coletar dados sobre estatísticas de visitas ao Site. As informações podem conter informações sobre a conexão, o tráfego, o navegador do usuário, bem como informações sobre a data, hora, tempo gasto na Internet e tempo gasto no Site.</p><h4> 4. Biscoitos</h4><p> 4.1. Usamos cookies de acordo com a política de cookies (faça um link hiperativo).</p><h4> 5. Garantir a segurança de seus dados pessoais</h4><p> 5.1. Armazenamento de dados</p><p> Se você se registrou na plataforma DUST FOUNDATION, seus dados são armazenados em data centers em Frankfurt, Alemanha. Esses são data centers de terceiros onde a DUST FOUNDATION aluga espaço dedicado. No entanto, os servidores e redes dentro desses data centers que armazenam seus dados pessoais são de propriedade da DUST FOUNDATION. Portanto, não transferimos seus dados pessoais para data centers. Todos os dados são armazenados de forma criptografada, para que os invasores não possam acessá-los.</p><p> 5.2. Salvo disposição em contrário nesta Política de Privacidade, os dados pessoais que você nos fornecer serão armazenados apenas pelo tempo necessário para cumprir nossa obrigação de serviço.</p><h4> 6. Processamento de seus dados pessoais</h4><p> 6.1. Nossos serviços</p><p> Processaremos seus dados para garantir seu uso confortável e seguro dos serviços e produtos da DUST FOUNDATION.</p><p> O tratamento e armazenamento dos dados pessoais fornecidos é efetuado em datacenters onde se encontram os equipamentos que asseguram o funcionamento dos serviços do site. Os dados pessoais fornecidos são processados e podem ser armazenados no banco de dados pessoal ou em uma tabela separada do banco de dados da plataforma.</p><p> 6.2. Proteção de dados pessoais</p><p> Em conformidade com a legislação em matéria de proteção de dados pessoais (incluindo legislação internacional - RGPD) a nossa plataforma web garante a sua segurança.</p><p> A divulgação de dados pessoais sem o consentimento do titular dos dados pessoais ou de uma pessoa por ele autorizada é permitida nos casos definidos por lei e apenas (se necessário) no interesse da segurança nacional, bem-estar econômico e direitos humanos.</p><p> 6.3. Spam e uso indevido</p><p> Para evitar phishing, spam e outros usos indevidos e violações dos Termos de Uso da DUST FOUNDATION, nossos moderadores filtram as mensagens. Se a mensagem que você enviar for considerada spam ou o conteúdo de sua mensagem violar o Contrato do Usuário, os moderadores poderão remover tal mensagem, sua conta poderá ser impedida de entrar em contato com outros membros - temporária ou permanentemente. Você pode enviar sua inscrição para o nosso suporte no Discord. Em caso de violações mais graves, sua conta pode ser banida. Também podemos usar algoritmos automatizados para analisar mensagens de bate-papo para impedir spam e phishing e fazer cumprir o Contrato do Usuário.</p><p> 6.4. Características avançadas</p><p> Podemos usar alguns dados agregados sobre a maneira como você usa a plataforma DUST FOUNDATION para criar recursos úteis. Por exemplo, integre um bot do Telegram que ajudará a minimizar sua presença no site e mostrará os dados que você escolher, levando em consideração a atividade do dia.</p><h4> 7. Serviços de pagamento de terceiros</h4><p> 7.1. Informação de pagamento</p><p> A DUST FOUNDATION não processa pagamentos de usuários e, em vez disso, depende de vários sistemas de pagamento em todo o mundo. Os sistemas de pagamento processam e armazenam seus dados de transações. A DUST FOUNDATION não tem acesso a esta informação. Embora trabalhemos com provedores de pagamento, eles são completamente independentes da DUST FOUNDATION. Por favor, revise suas respectivas políticas de privacidade antes de fornecer suas informações.</p><h4> 8. Para quem seus dados pessoais podem ser transferidos</h4><p> 8.1. Usuários da DUST FOUNDATION</p><p> Outros usuários de nossos serviços com os quais você escolhe se comunicar e compartilhar determinadas informações, que podem estar fora do EEE. Observe que, ao aceitar o Contrato do Usuário e optar por se comunicar com outros usuários da DUST FOUNDATION, você está nos instruindo a compartilhar suas informações pessoais em seu nome com esses usuários de acordo com esta Política de Privacidade. Aplicamos todas as medidas técnicas e organizacionais necessárias para garantir um nível de segurança dos seus dados pessoais adequado ao risco.</p><p> 8.2. Grupo de empresas DUST FOUNDATION</p><p> Podemos compartilhar seus dados pessoais:</p><ol><li> à nossa empresa-mãe &quot;Dust Foundation&quot; Sociedade de Responsabilidade Limitada, localizada na Ucrânia;</li><li> “DUST FOUNDATION LIMITED”, um membro da equipe localizado na Alemanha, para ajudar a fornecer, melhorar e manter nossos Serviços. Tomamos as medidas apropriadas para proteger a segurança e a integridade desses dados pessoais. Isso assumirá a forma de cláusulas contratuais padrão aprovadas pela Comissão Europeia no acordo entre nós e as empresas relevantes do nosso grupo. Se você precisar de mais informações sobre esses itens, entre em contato conosco e envie sua inscrição para nosso suporte no Discord.</li></ol><p> 8.3. Polícia</p><p> Se a DUST FOUNDATION receber uma ordem judicial/julgamento confirmando que você é suspeito de terrorismo, podemos divulgar suas informações, ou seja, endereço IP, e-mail, nome de usuário, apelido, ID e apelido do Telegram, ID e apelido do Discord, avatar e número de telefone para as autoridades competentes. Isso nunca aconteceu antes. Quando isso acontecer, incluiremos no relatório de transparência semestral publicado em <a target=\"blank\" href=\"https://dust.foundation/openreport\">https://dust.foundation/openreport</a></p><h4> 9. Seus direitos em relação aos dados pessoais que você nos fornece</h4><p> 9.1. Seus direitos</p><p> De acordo com as leis de proteção de dados aplicáveis, você tem direitos em determinadas circunstâncias em relação aos seus dados pessoais.</p><p> Você tem o direito de:</p><ol><li> solicitar uma cópia de todos os seus dados pessoais que mantemos e transferir essa cópia para outro controlador de dados;</li><li> excluir ou modificar dados pessoais;</li><li> restringir ou opor-se ao tratamento dos seus dados pessoais;</li><li> corrigir quaisquer dados pessoais imprecisos ou incompletos que mantemos sobre você;</li><li> apresentar uma reclamação às autoridades nacionais de proteção de dados sobre o processamento de seus dados pessoais.</li></ol><p> 9.2. Exercendo seus direitos</p><p> Se você deseja exercer algum desses direitos, entre em contato conosco e envie sua inscrição para nosso suporte no Discord.</p><p> Infelizmente, se você não estiver satisfeito com os requisitos mínimos da DUST FOUNDATION, não poderemos fornecer serviços. Você pode excluir sua conta DUST FOUNDATION acessando a página de desativação.</p><h4> 10. Exclusão de dados</h4><p> 10.1. Conta</p><p> Se você deseja excluir sua conta, pode fazê-lo na página de desativação. A exclusão de uma conta exclui todas as mensagens, mídias, contatos e outros dados que você armazena na plataforma DUST FOUNDATION. Esta ação deve ser confirmada através da sua conta DUST FOUNDATION e não pode ser revertida.</p><p> 10.2. Autodestruição da conta</p><p> Por padrão, se você parar de usar a plataforma DUST FOUNDATION e não usar por um período mínimo de 24 meses, sua conta será excluída junto com as mensagens, mídias, contatos e outros dados de todos os outros que você armazena na plataforma DUST FOUNDATION.</p><h4> 11. Alterações a esta Política de Privacidade</h4><p> Nós revisaremos e atualizaremos esta Política de Privacidade de tempos em tempos. Quaisquer alterações a esta Política de Privacidade entrarão em vigor quando publicarmos a Política de Privacidade revisada nesta página em <a target=\"blank\" href=\"https://dust.foundation\">https://dust.foundation</a> . Por favor, verifique nosso site regularmente para quaisquer atualizações ou alterações em nossa Política de Privacidade, forneceremos um resumo das alterações abaixo.</p><p> 00.00.2022 A essência/descrição da alteração na Política de Privacidade</p><p> Você será notificado sobre alterações importantes nesta Política de Privacidade por meio de mensagens pessoais.</p><h4> 12. Dúvidas e preocupações</h4><p> Se você tiver alguma dúvida sobre privacidade e nossa política de dados, entre em contato conosco através do nosso suporte no Discord.</p>"
}