{
  "title": "Политика <span>конфиденциальности</span>",
  "content": "<h4>1. Введение</h4>\n      <p>\n       1.1. Настоящая Политика конфиденциальности определяет, как мы, DUST FOUNDATION, собираем,\n        используем, храним, передаем и защищаем ваши персональные данные, которые мы автоматически\n        получаем, когда вы используете наши веб-ресурсы и/или предоставляете нам, или иным образом\n        могут быть получены или сгенерированы нами в связи с использованием вами нашей\n        интернет-платформы (сайта). Для целей настоящей Политики конфиденциальности \"мы\", \"нас\" и\n        \"наш\" относятся к обществу с ограниченной ответственностью «ДАСТ ФАУНДЕЙШН», а «вы», «ваш»\n        – к вам, пользователям нашей платформы, и ее сервисам.\n      </p>\n      <p>\n        1.2. Настоящая Политика конфиденциальности является неотъемлемой частью нашего Соглашения\n        пользователя доступного по адресу\n        <a target=\"_blank\" href=\"https://dust.foundation\">https://dust.foundation</a>, где\n        определены условия, соблюдая которые, вы можете пользоваться нашими услугами. Политика\n        конфиденциальности рассматривается только в комплексе с вышеуказанным Соглашением\n        пользователя.\n      </p>\n      <p>1.3. Принципы конфиденциальности</p>\n      <p>DUST FOUNDATION соблюдает следующие принципы сбора и обработки личных данных:</p>\n      <ul>\n        <li>Мы не используем ваши данные для показа рекламы.</li>\n        <li>\n          Мы храним только те данные, которые необходимы DUST FOUNDATION для работы как безопасной\n          и многофункциональной образовательной платформы в сфере криптовалют.\n        </li>\n      </ul>\n      <p>1.4. Содержание</p>\n      <p>Политика конфиденциальности содержит следующие разделы:</p>\n      <ul>\n        <li>правовая основа обработки ваших персональных данных;</li>\n        <li>какие личные данные мы можем получить от вас;</li>\n        <li>как мы обеспечиваем безопасность ваших личных данных;</li>\n        <li>для чего мы можем использовать ваши персональные данные;</li>\n        <li>кому могут быть переданы личные данные;</li>\n        <li>ваши права относительно ваших личных данных.</li>\n      </ul>\n      <p>1.5. Представитель в ЕЭЗ</p>\n      <p>\n        К сведению пользователей, живущих в стране, входящей в Европейскую экономическую зону\n        (ЕЭЗ). Услуги предоставляются платформой DUST FOUNDATION, которая принадлежит обществу с\n        ограниченной ответственностью «ДАСТ ФАУНДЕЙШН» (Украина) и с целью выполнения требований\n        законодательства о защите персональных данных является контролером данных, ответственным\n        за ваши личные данные, когда вы пользуетесь нашими сервисами и продуктами. Поскольку\n        общество с ограниченной ответственностью «ДАСТ ФАУНДЕЙШН» находится за пределами ЕЭС, мы\n        назначили одну из компаний партнеров в ЕЭС, а именно «ДАСТ ФАУНДЕЙШН ЛИМИТЕД» (Германия),\n        представителем, которому вы можете направлять любые вопросы, связанные с обработкой ваших\n        персональных данных платформой DUST FOUNDATION.\n      </p>\n      <h4>2. Правовые основания для обработки ваших персональных данных</h4>\n      <p>\n        2.1. Правовыми основаниями обработки персональных данных является ваше согласие на\n        обработку персональных данных, Регламент Европейского Парламента и Совета (ЕС) 2016/679 о\n        защите физических лиц в связи с обработкой персональных данных и о свободном движении\n        таких данных, и об отмене Директивы 95/46 /ЕС (Общий регламент о защите данных)\n        <a target=\"_blank\" href=\"https://gdpr.algolia.com/\">https://gdpr.algolia.com/</a> , Закон\n        Украины «О защите персональных данных»\n        <a target=\"_blank\" href=\"https://zakon.rada.gov.ua/laws/show/2297-17#Text\">https://zakon.rada.gov.ua/laws/show/2297-17#Text</a>.\n      </p>\n      <p>\n        2.2. Обработка персональных данных осуществляется для конкретных и законных целей,\n        определенных с согласия субъекта персональных данных, или в случаях, предусмотренных\n        законодательством, в порядке, установленном им\n      </p>\n      <p>2.3.Основаниями для обработки персональных данных являются</p>\n      <ul>\n        <li>согласие субъекта персональных данных на обработку его персональных данных;</li>\n        <li>\n          разрешение на обработку персональных данных, предоставленное владельцем персональных\n          данных, в соответствии с законом исключительно для осуществления его полномочий;\n        </li>\n        <li>\n          заключение и выполнение сделки, стороной которой является субъект персональных данных,\n          или, сделки, заключенной в пользу субъекта персональных данных, или для осуществления\n          мер, предшествующих заключению сделки по требованию субъекта персональных данных;\n        </li>\n        <li>защита жизненно важных интересов субъекта персональных данных;</li>\n        <li>\n          необходимость выполнения предусмотренных законом обязанностей владельца персональных\n          данных;\n        </li>\n        <li>\n          необходимость защиты законных интересов владельца персональных данных или третьего лица,\n          которому передаются персональные данные, в кроме случае, когда потребности защиты\n          основных прав и свобод субъекта персональных данных, в связи с обработкой его данных,\n          преобладают над такими интересами.\n        </li>\n      </ul>\n      <p>\n        2.4. Мы обрабатываем ваши персональные данные исключительно в пределах, необходимых для\n        предоставления эффективных и инновационных услуг нашим пользователям, а также для\n        выявления, предотвращения или иного решения проблем мошенничества или безопасности, в\n        первую очередь заботясь о ваших интересах и охраняя ваши основные права и свободы, которые\n        связаны с защитой персональных данных.\n      </p>\n      <h4>3. Какие персональные данные мы используем</h4>\n      <p>3.1. Основные данные учетной записи</p>\n      <p>\n        При регистрации на платформе DUST FOUNDATION вы используете свои профили, созданные в\n        Telegram или Discord. В момент регистрации платформа получает от пользователя следующие\n        данные:\n      </p>\n      <ul>\n        <li>email;</li>\n        <li>nickname (имя);</li>\n        <li>ID и nickname из Telegram;</li>\n        <li>ID и nickname из Discord;</li>\n        <li>аватарку.</li>\n      </ul>\n      <p>\n        3.2. Пользователь указывает свое имя по своему усмотрению. Мы не проверяем его\n        подлинность. Имя используется для того, чтобы нам, вашим контактам и другим людям было\n        проще связаться с вами, выбранное вами отображаемое имя, изображение вашего профиля и ваше\n        имя пользователя (если вы решите установить его) в DUST FOUNDATION всегда общедоступны\n        всем пользователям. Мы не хотим знать ваше настоящее имя, пол, возраст или ваши\n        предпочтения. Мы не требуем, чтобы ваше имя было вашим настоящим именем.\n      </p>\n      <p>3.3. Адрес электронной почты</p>\n      <p>\n        Адрес будет использоваться только для отправки вам сообщений, связанных с использованием\n        вами ресурсов и сервисов платформы, например, для восстановления пароля, если вы забудете\n        его. Вы не будете получать никаких маркетинговых сообщений.\n      </p>\n      <p>\n        3.4. Ваши сообщения в чате. Для общения участников платформы мы используем Telegram и\n        Discord.\n      </p>\n      <p>\n        Telegram и Discord – это облачные сервисы. Сообщения, фотографии, видео и документы из\n        облачных чатов хранятся на серверах Telegram и Discord, согласно их политике\n        конфиденциальности и правилам пользователя.\n      </p>\n      <p>\n        3.5. DUST FOUNDATION собирает только те персональные данные, которые сознательно и\n        добровольно предоставлены вами как субъектом персональных данных в целях использования\n        сервисов платформы, на основании согласия на обработку персональных данных, полученного\n        при регистрации, что согласно требованиям законодательства является согласием субъекта\n        персональных данных на обработку своих персональных данных, согласно сформулированной в\n        настоящей Политике цели их обработки.\n      </p>\n      <p>\n        При посещении платформы и использовании ее сервисов могут фиксироваться все входы в\n        систему. Остальные сведения по трафику пользователя не обрабатываются и не хранятся.\n      </p>\n      <p>\n        Обращаем Ваше внимание, что мы ограничиваемся сбором минимального объема информации,\n        необходимым исключительно для выполнения запроса субъекта персональных данных. В любом\n        случае, когда запрашивается необязательная к предоставлению информация, пользователь будет\n        уведомлен в момент сбора такой информации.\n      </p>\n      <p>\n        Мы не собираем какую-либо информацию, к обработке которой законодательством установлены\n        определенные требования, как-то: информацию о расовом или этническом происхождении, о\n        политических, религиозных или мировоззренческих убеждених, членстве в политических партиях\n        и профессиональных союзах, об осуждении к уголовному наказанию за совершение преступления,\n        а также не собираем данные, касающиеся здоровья, половой жизни, биометрических или\n        генетических данных.\n      </p>\n      <p>\n        Мы можем собирать данные о статистике посещения вебсайта. Сведения могут содержать\n        информацию о соединении, трафике, браузере пользователя, а также о дате, времени,\n        продолжительности работы в сети Интернет и пребывании на вебсайте.\n      </p>\n      <h4>4. Сookies</h4>\n      <p>4.1. Мы используем файлы cookies в соответствии с Политикой использования cookies</p>\n      <h4>5. Обеспечение безопасности ваших личных данных</h4>\n      <p>5.1. Сохранение данных</p>\n      <p>\n        Если вы зарегистрировались на платформе DUST FOUNDATION, ваши данные хранятся в центрах\n        обработки данных во Франкфурте, Германия. Это сторонние центры обработки данных, где DUST\n        FOUNDATION арендует выделенное место. Однако серверы и сети внутри этих центров обработки\n        данных, на которых хранятся ваши личные данные, принадлежат DUST FOUNDATION. Итак, мы не\n        передаем ваши личные данные центрам обработки данных. Все данные хранятся в зашифрованном\n        виде, поэтому злоумышленники не могут получить доступ к ним.\n      </p>\n      <p>\n        5.2. Если в настоящей Политике конфиденциальности не указано иное, персональные данные,\n        которые вы предоставляете нам, будут храниться до тех пор, пока это необходимо для\n        выполнения наших обязательств по предоставлению услуг.\n      </p>\n      <h4>6. Обработка ваших персональных данных</h4>\n      <p>6.1. Наши сервисы</p>\n      <p>\n        Мы будем обрабатывать ваши данные, чтобы обеспечить вам комфортное и безопасное\n        пользование сервисами и продуктами DUST FOUNDATION.\n      </p>\n      <p>\n        Обработка и хранение предоставленных персональных данных производится в дата-центрах, где\n        размещается оборудование, обеспечивающее функционирование сервисов сайта. Предоставленные\n        персональные данные обрабатываются и могут храниться в базе персональных данных или в\n        отдельной таблице базы данных платформы.\n      </p>\n      <p>6.2. Защита персональных данных</p>\n      <p>\n        На выполнение законодательства о защите персональных данных (в т.ч. международного\n        законодательства – GDPR) DUST FOUNDATION гарантирует их безопасность.\n      </p>\n      <p>\n        Распространение персональных данных без согласия субъекта персональных данных или\n        уполномоченного им лица разрешается в случаях, определенных законом, и только (если это\n        необходимо) в интересах национальной безопасности, экономического благосостояния и прав\n        человека.\n      </p>\n      <p>6.3. Спам и злоупотребление</p>\n      <p>\n        Во избежание фишинга, спама и других видов злоупотреблений и нарушений Соглашения\n        пользователя DUST FOUNDATION, наши модераторы проверяют сообщения. Если уведомление о\n        спаме в отправленном вами сообщении подтвердится или содержание вашего сообщения нарушит\n        Соглашение пользователя, то модераторы могут удалить такое сообщение, ваша учетная запись\n        может быть ограничена для контактов с другими участниками – временно или постоянно. Вы\n        можете послать обращение нашей службе поддержки в Discord. В случае более серьезных\n        нарушений ваша учетная запись может быть забанена. Мы также можем использовать\n        автоматизированные алгоритмы для анализа сообщений в чатах, чтобы остановить спам и фишинг\n        и обеспечить соблюдение Cоглашения пользователя.\n      </p>\n      <h4>7. Платежные услуги третьих лиц</h4>\n      <p>7.1. Платежная информация</p>\n      <p>\n        DUST FOUNDATION не обрабатывает платежи пользователей и полагается на различные платежные\n        системы по всему миру. Платежные системы обрабатывают и хранят данные вашей транзакции.\n        DUST FOUNDATION не имеет доступа к этой информации. Хотя мы работаем с платежными\n        провайдерами, они полностью независимы от DUST FOUNDATION. Пожалуйста, изучите их\n        соответствующую политику конфиденциальности, прежде чем предоставлять им свои данные.\n      </p>\n      <h4>8. Кому могут быть переданы ваши личные данные</h4>\n      <p>8.1. Пользователи DUST FOUNDATION</p>\n      <p>\n        Ваши личные данные могут быть переданы другим пользователям наших сервисов, с которыми вы\n        решили общаться и делиться определенной информацией, которые также могут быть за пределами\n        ЕЭС. Обратите внимание, что, принимая Соглашение пользователя и решив общаться с другими\n        пользователями DUST FOUNDATION, вы даете нам указание передать ваши личные данные от\n        вашего имени этим пользователям, согласно настоящей Политике конфиденциальности. Мы\n        применяем все необходимые технические и организационные меры, чтобы обеспечить такою\n        уровень безопасности ваших личных данных, чтобы он соответствовал риску.\n      </p>\n      <p>8.2. Группа компаний DUST FOUNDATION</p>\n      <p>Мы можем передавать ваши личные данные:</p>\n      <ol>\n        <li>\n          нашей материнской компании общество с ограниченной ответственностью «Даст фаундейшен»,\n          расположенной в Украине;\n        </li>\n        <li>\n          «ДАСТ ФАУНДЕЙШН ЛИМИТЕД», члену группы, расположенному в Германия, для оказания помощи в\n          улучшении и поддержке наших сервисов. Мы принимаем соответствующие меры по защите\n          безопасности и целостности этих персональных данных. Это имеет форму стандартных пунктов\n          контракта, утвержденных Европейской комиссией в контрактах между нами и соответствующими\n          компаниями нашей группы. Если вам нужна дополнительная информация об этих пунктах,\n          свяжитесь с нами, используя Discord.\n        </li>\n      </ol>\n      <p>8.3. Правоохранительные органы</p>\n      <p>\n        Если DUST FOUNDATION получит определение/решение суда, подтверждающее, что вы\n        подозреваетесь в терроризме, мы можем раскрыть ваши данные, а именно IP-адрес, email, имя\n        пользователя, nickname, ID и nickname Telegram, ID и nickname Discord и аватарку\n        соответствующим органам. До этого такое никогда не случалось. Когда это произойдет, мы\n        включим это в полугодовой отчет о прозрачности, опубликованный по адресу\n        <a target=\"_blank\" href=\"https://dust.foundation/openreport\">https://dust.foundation/openreport</a>\n      </p>\n      <h4>9. Ваши права относительно персональных данных, которые вы предоставляете нам</h4>\n      <p>9.1. Ваши права</p>\n      <p>\n        В соответствии с действующим законодательством о защите данных при определенных\n        обстоятельствах у вас есть права относительно ваших личных данных.\n      </p>\n      <p>Вы имеете право:</p>\n      <ol>\n        <li>\n          запросить копию всех ваших личных данных, которые мы храним, и передать эту копию\n          другому контролеру данных;\n        </li>\n        <li>удалить или изменить личные данные;</li>\n        <li>ограничивать или возражать против обработки ваших личных данных;</li>\n        <li>\n          исправить какие-либо неточные или неполные личные данные, которые мы храним о вас;\n        </li>\n        <li>\n          подать жалобу в национальные органы защиты данных по обработке нами ваших персональных\n          данных.\n        </li>\n      </ol>\n      <p>9.2. Осуществление ваших прав</p>\n      <p>\n        Если вы хотите воспользоваться любым из этих прав, пожалуйста, свяжитесь с нами, через\n        службу поддержки в Discord.\n      </p>\n      <p>\n        К сожалению, если вас не удовлетворяют минимальные требования DUST FOUNDATION, мы не\n        сможем предоставить вам услуги. Вы можете удалить свой аккаунт DUST FOUNDATION, перейдя на\n        страницу деактивации\n      </p>\n      <h4>10. Удаление данных</h4>\n      <p>10.1.Учетная запись (аккаунт)</p>\n      <p>\n        Если вы хотите удалить свой аккаунт, вы можете сделать это на странице деактивации.\n        Удаление учетной записи удаляет все сообщения, мультимедиа, контакты и другие данные,\n        хранящиеся на платформе DUST FOUNDATION. Это действие должно быть подтверждено через вашу\n        учетную запись DUST FOUNDATION и не может быть отменено.\n      </p>\n      <p>10.4. Самоуничтожение аккаунта</p>\n      <p>\n        По умолчанию, если вы прекратите использовать платформу DUST FOUNDATION и не будете\n        пользоваться в течение как минимум 24 месяцев, ваш аккаунт будет удален вместе со всеми\n        сообщениями, мультимедиа, контактами и другими данными, которые вы храните на платформе\n        DUST FOUNDATION.\n      </p>\n      <h4>11. Изменения настоящей Политики конфиденциальности</h4>\n      <p>\n        Мы будем пересматривать и время от времени обновлять эту Политику конфиденциальности.\n        Любые изменения настоящей Политики конфиденциальности вступят в силу, когда мы опубликуем\n        пересмотренную Политику конфиденциальности на этой странице\n        <a target=\"_blank\" href=\"https://dust.foundation\">https://dust.foundation</a>. Пожалуйста,\n        регулярно проверяйте наш веб-сайт, чтобы увидеть какие-либо обновления или изменения в\n        нашей Политике конфиденциальности, краткое изложение изменений мы будем излагать ниже.\n      </p>\n      <p>00.00.2022 Суть/описание изменения в Политике конфиденциальности.</p>\n      <p>\n        О важных изменениях, внесенных в настоящую Политику конфиденциальности, вы будете\n        уведомлены через персональные сообщения.\n      </p>\n      <h4>12. Вопросы и опасения</h4>\n      <p>\n        Если у вас есть какие-либо вопросы относительно конфиденциальности и нашей политики\n        относительно данных, свяжитесь с нами через нашу поддержку в Discord.\n      </p>"
}
