{
	"title": "<span>Gizlilik</span> politikası",
	"content": "<h4>1. Giriş</h4><p> 1.1. Bu Gizlilik Politikası, DUST FOUNDATION olarak, bize sağladığınız veya İnternet platformumuzu (web sitesi) kullanımınızla bağlantılı olarak bizim tarafımızdan alınan veya otomatik olarak oluşturulan kişisel verilerinizi nasıl topladığımızı, kullandığımızı, sakladığımızı, aktardığımızı ve koruduğumuzu ortaya koymaktadır. ). Bu Gizlilik Politikasının amaçları doğrultusunda, &quot;biz&quot;, &quot;bize&quot; ve &quot;bizim&quot;, limited şirket &quot;DUST FOUNDATION&quot; anlamına gelir ve &quot;siz&quot;, &quot;sizin&quot;, sizi, platformumuzu ve hizmetlerini kullananları ifade eder. .</p><p> 1.1. DUST FOUNDATION İnternet platformunun kullanım koşulları</p><p> <a target=\"blank\" href=\"https://dust.foundation\">https://dust.foundation adresinde</a> bulunan bu Gizlilik Politikası, hizmetlerimizi hangi koşullar altında kullanabileceğinizi belirlemesi gereken Kullanıcı sözleşmemizin ayrılmaz bir parçasıdır ve yalnızca yukarıda belirtilen Kullanıcı sözleşmesi ile bağlantılı olarak değerlendirilir.</p><p> 1.2. Gizlilik ilkeleri</p><p> TOZ VAKFI aşağıdaki kişisel veri toplama ve işleme ilkelerine bağlı kalır:</p><ul><li> Verilerinizi reklamları görüntülemek için kullanmayız.</li><li> Yalnızca DUST FOUNDATION&#39;ın kripto para alanında güvenli ve çok işlevli bir eğitim platformu olarak çalışması için gerekli olan verileri saklıyoruz.</li></ul><p> 1.3. İçerik</p><p> Gizlilik politikası aşağıdaki bölümleri içerir:</p><ul><li> kişisel verilerinizin işlenmesinin yasal dayanağı;</li><li> sizden hangi kişisel verileri alabiliriz;</li><li> kişisel verilerinizin güvenliğini nasıl garanti ettiğimiz;</li><li> kişisel verilerinizi neden kullanabiliriz;</li><li> kişisel verilerin kimlere aktarılabileceği;</li><li> kişisel verilerinizle ilgili haklarınız.</li></ul><p> 1.4. AÇA sakini</p><p> Avrupa Ekonomik Alanı (AEA) ülkelerinde yaşayan kullanıcılar için bilgiler. Hizmetler, “DUST FOUNDATION” (Ukrayna) limited şirketine ait olan ve kişisel verilerin korunmasına ilişkin mevzuatın gerekliliklerini yerine getirmek amacıyla, veri sorumlusunun sorumlu olduğu DUST FOUNDATION platformu tarafından sağlanmaktadır. hizmetlerimizi kullandığınızda kişisel verileriniz. Sınırlı sorumlu şirket &quot;DUST FOUNDATION&quot; AEA dışında bulunduğundan, AEA&#39;daki ortak şirketlerden biri olan &quot;DUST FOUNDATION LIMITED&quot;ı, verilerinizin işlenmesiyle ilgili sorularınızı yöneltebileceğiniz bir temsilci olarak atadık. DUST FOUNDATION platformu tarafından kişisel veriler.</p><h4> 2. Kişisel verilerinizin işlenmesinin yasal dayanağı</h4><p> 2.1. Kişisel verilerin işlenmesinin yasal dayanağı, kişisel verilerin işlenmesine ilişkin rızanızdır, Avrupa Parlamentosu ve Konseyinin (AB) 2016/679 Yönetmeliği, kişisel verilerin işlenmesiyle ilgili olarak bireylerin korunmasına ve ücretsiz bu tür verilerin hareketi ve 95/46 /EU sayılı Direktifin (Genel Veri Koruma Yönetmeliği) yürürlükten kaldırılmasına ilişkin <a target=\"blank\" href=\"https://gdpr.algolia.com/\">https://gdpr.algolia.com/</a> , Ukrayna Kanunu &quot;Kişisel Verilerin Korunması Hakkında&quot; <a target=\"blank\"\n                                                   href=\"https://zakon.rada.gov.ua/laws/show/2297-17#Text\">https://zakon.rada .gov.ua/laws/show/2297-17#Text</a> .</p><p> 2.2. Kişisel verilerin işlenmesi, kişisel veri sahibinin rızası ile belirlenen özel ve hukuki amaçlarla veya kanunda öngörülen hallerde, onun belirttiği şekilde gerçekleştirilir.</p><p> 2.3. Kişisel verilerin işlenmesine ilişkin esaslar şunlardır:</p><ol><li> kişisel verilerin konusunun kişisel verilerinin işlenmesine rızası;</li><li> Kanuna uygun olarak kişisel veri sahibine verilen kişisel verileri münhasıran yetkilerini kullanmak üzere işleme izni;</li><li> kişisel verilerin konusunun taraf olduğu veya kişisel verilerin konusunun yararına veya kişisel veri sahibinin talebi üzerine işlemin tamamlanmasından önceki önlemlerin uygulanması için yapılan bir işlemin sonuçlandırılması ve yürütülmesi ;</li><li> kişisel verilerin konusunun hayati menfaatlerinin korunması;</li><li> kanunla sağlanan kişisel veri sahibinin yükümlülüğünü yerine getirme ihtiyacı;</li><li> Kişisel verilerin işlenmesiyle bağlantılı olarak kişisel verilerin konusunun temel hak ve özgürlüklerini koruma ihtiyacının olmadığı durumlar dışında, kişisel veri sahibinin veya kişisel verilerin aktarıldığı üçüncü bir kişinin meşru menfaatlerini koruma ihtiyacı. veriler bu tür çıkarlara üstün gelir.</li></ol><p> 2.4. Kişisel verilerinizi, yalnızca kullanıcılarımıza etkili ve yenilikçi hizmetler sunmak, dolandırıcılık veya güvenlik sorunlarını tespit etmek, önlemek veya başka bir şekilde çözmek için gerekli olduğu ölçüde, öncelikle çıkarlarınızı gözeterek ve gerekli olan temel hak ve özgürlüklerinizi korumak için işlemekteyiz. kişisel verilerin korunması.</p><h4> 3. Hangi kişisel verileri kullanıyoruz</h4><p> 3.1. Temel hesap bilgileri</p><p> DUST FOUNDATION platformuna kaydolurken Telegram veya Discord&#39;da oluşturulan profillerinizi kullanırsınız. Kayıt sırasında platform, kullanıcıdan aşağıdaki verileri alır:</p><ul><li> e-posta;</li><li> takma ad (kullanıcı adı);</li><li> Telegram&#39;dan kimlik ve takma ad;</li><li> Discord&#39;dan kimlik ve takma ad;</li><li> avatar.</li></ul><p> 3.2. Kullanıcı kendi takdirine bağlı olarak adını belirtir. Orijinalliğini doğrulamıyoruz. Ad, bizim, kişilerinizin ve diğer kişilerin sizinle iletişim kurmasını kolaylaştırmak için kullanılır. DUST FOUNDATION&#39;da seçtiğiniz ekran adınız, profil resminiz ve kullanıcı adınız (bir tane oluşturmaya karar verirseniz) her zaman tüm kullanıcıların kullanımına açıktır. Gerçek adınızı, cinsiyetinizi, yaşınızı veya tercihlerinizi bilmek istemiyoruz. Adınızın gerçek adınızı olmasını istemiyoruz.</p><p> 3.3. e-posta adresi</p><p> Adres, yalnızca platformun kaynaklarını ve hizmetlerini kullanımınızla ilgili mesajların, örneğin unutursanız bir şifre kurtarma kodunun gönderilmesi için kullanılacaktır. Herhangi bir pazarlama mesajı almayacaksınız.</p><p> 3.4. Platform üyeleri arasındaki iletişim için Telegram ve Discord kullanıyoruz. Telegram ve Discord bulut hizmetleridir. Bulut sohbetlerinden gelen mesajlar, fotoğraflar, videolar ve belgeler, gizlilik politikalarına ve kullanıcı kurallarına uygun olarak Telegram ve Discord sunucularında saklanır.</p><p> 3.5. DUST FOUNDATION, yalnızca, kayıt sırasında elde edilen kişisel verilerin işlenmesine rıza temelinde, platformun hizmetlerini kullanmak amacıyla kişisel veri konusu olarak bilinçli ve gönüllü olarak sağladığınız kişisel verileri toplar. kanunun gereklerine uygun olarak, kişisel verilerin konusunun, bu Politikada formüle edilen işleme amacına uygun olarak, kişisel verilerinin işlenmesine rıza göstermesidir.</p><p> Platformu ziyaret ederken ve hizmetlerini kullanırken, sisteme yapılan tüm girişler kaydedilebilir. Diğer kullanıcı trafik bilgileri işlenmez veya saklanmaz.</p><p> Lütfen dikkatinizi aşağıdakilere yönlendirin: kanunen, yalnızca kişisel verilerin konusunun talebini yerine getirmek için gerekli olan minimum miktarda bilgiyi toplamakla sınırlıyız. Her durumda, isteğe bağlı bilgilerin talep edildiği durumlarda, bu bilgiler toplandığı anda kullanıcıya bilgi verilecektir.</p><p> Irk veya etnik köken, siyasi, dini veya ideolojik inançlar, siyasi partilere ve sendikalara üyelik, bir suçtan mahkumiyet veya cezai hükümler gibi yasalarca işlenmesi gereken herhangi bir bilgiyi toplamayız. sağlık, cinsel yaşam, biyometrik veya genetik verilerle ilgili verilerin yanı sıra.</p><p> Siteye yapılan ziyaretlerin istatistikleri hakkında veri toplayabiliriz. Bilgiler, bağlantı, trafik, kullanıcının tarayıcısı ile ilgili bilgilerin yanı sıra tarih, saat, İnternette geçirilen süre ve Sitede geçirilen süre hakkında bilgiler içerebilir.</p><h4> 4. Çerezler</h4><p> 4.1. Çerezler politikasına uygun olarak çerezleri kullanıyoruz (hiperaktif bağlantı oluşturun).</p><h4> 5. Kişisel verilerinizin güvenliğinin sağlanması</h4><p> 5.1. Veri depolama</p><p> DUST FOUNDATION platformuna kaydolduysanız, verileriniz Frankfurt, Almanya&#39;daki veri merkezlerinde saklanır. Bunlar, DUST FOUNDATION&#39;ın özel alan kiraladığı üçüncü taraf veri merkezleridir. Ancak bu veri merkezlerinin içerisinde yer alan ve kişisel verilerinizin saklandığı sunucular ve ağlar DUST VAKFI&#39;na aittir. Bu nedenle kişisel verilerinizi veri merkezlerine aktarmıyoruz. Tüm veriler şifrelenmiş biçimde saklanır, bu nedenle saldırganlar bunlara erişemez.</p><p> 5.2. Bu Gizlilik Politikasında aksi belirtilmedikçe, bize sağladığınız kişisel veriler yalnızca hizmet yükümlülüğümüzün yerine getirilmesi için gerekli olduğu sürece saklanacaktır.</p><h4> 6. Kişisel verilerinizin işlenmesi</h4><p> 6.1. Hizmetlerimiz</p><p> DUST FOUNDATION hizmet ve ürünlerini rahat ve güvenli bir şekilde kullanmanızı sağlamak için verilerinizi işleyeceğiz.</p><p> Sağlanan kişisel verilerin işlenmesi ve saklanması, site hizmetlerinin işleyişini sağlayan ekipmanların bulunduğu veri merkezlerinde gerçekleştirilir. Sağlanan kişisel veriler işlenir ve kişisel veri tabanında veya platform veri tabanının ayrı bir tablosunda saklanabilir.</p><p> 6.2. Kişisel verilerin korunması</p><p> Kişisel verilerin korunmasına ilişkin mevzuata uygun olarak (uluslararası mevzuat - GDPR dahil) web platformumuz güvenliğini garanti eder.</p><p> Kişisel verilerin, kişisel verilerin konusunun veya onun yetkilendirdiği bir kişinin rızası olmadan, kanunla tanımlanan durumlarda ve sadece (gerekirse) ulusal güvenlik, ekonomik refah ve insan hakları menfaatleri doğrultusunda yayılmasına izin verilir.</p><p> 6.3. Spam ve kötüye kullanım</p><p> Kimlik avı, spam ve diğer yanlış kullanımları ve DUST FOUNDATION Kullanım Koşullarının ihlallerini önlemek için moderatörlerimiz mesajları tarar. Gönderdiğiniz mesajın spam olduğu veya mesajınızın içeriğinin Kullanıcı Sözleşmesini ihlal ettiği tespit edilirse, moderatörler bu mesajı kaldırabilir, hesabınızın diğer üyelerle - geçici veya kalıcı olarak iletişim kurması kısıtlanabilir. Başvurunuzu Discord&#39;daki desteğimize gönderebilirsiniz. Daha ciddi ihlallerde hesabınız yasaklanabilir. İstenmeyen postaları ve kimlik avını durdurmak ve Kullanıcı Sözleşmesini uygulamak için sohbet mesajlarını analiz etmek için otomatik algoritmalar da kullanabiliriz.</p><p> 6.4. Gelişmiş özellikler</p><p> Yararlı özellikler oluşturmak için DUST FOUNDATION platformunu kullanma şeklinizle ilgili bazı toplu verileri kullanabiliriz. Örneğin, sitedeki varlığınızı en aza indirmeye yardımcı olacak bir Telegram botu entegre edin ve günün etkinliğini dikkate alarak seçtiğiniz verileri gösterin.</p><h4> 7. Üçüncü şahısların ödeme hizmetleri</h4><p> 7.1. Ödeme bilgileri</p><p> DUST FOUNDATION, kullanıcılardan gelen ödemeleri işlemez ve bunun yerine dünya çapında çeşitli ödeme sistemlerine güvenir. Ödeme sistemleri, işlem verilerinizi işler ve saklar. DUST FOUNDATION&#39;ın bu bilgilere erişimi yoktur. Ödeme sağlayıcılarla çalışmamıza rağmen, DUST FOUNDATION&#39;dan tamamen bağımsızdırlar. Lütfen bilgilerinizi vermeden önce ilgili gizlilik politikalarını inceleyin.</p><h4> 8. Kişisel verilerinizin kimlere aktarılabileceği</h4><p> 8.1. TOZ VAKFI kullanıcıları</p><p> AEA dışında olabilecek, iletişim kurmayı ve belirli bilgileri paylaşmayı seçtiğiniz hizmetlerimizin diğer kullanıcıları. Lütfen Kullanıcı Sözleşmesini kabul ederek ve diğer DUST FOUNDATION kullanıcılarıyla iletişim kurmayı seçerek, bu Gizlilik Politikasına uygun olarak kişisel bilgilerinizi bu kullanıcılarla sizin adınıza paylaşmamız talimatını verdiğinizi unutmayın. Kişisel verilerinizin riske uygun bir güvenlik seviyesini sağlamak için gerekli tüm teknik ve organizasyonel önlemleri alıyoruz.</p><p> 8.2. TOZ VAKFI şirketler grubu</p><p> Kişisel verilerinizi şu şekilde paylaşabiliriz:</p><ol><li> Ukrayna&#39;da yerleşik ana şirketimiz &quot;Dust Foundation&quot; Limited Şirketi&#39;ne;</li><li> Almanya&#39;da bulunan bir ekip üyesi olan “DUST FOUNDATION LIMITED”, Hizmetlerimizi sağlamaya, iyileştirmeye ve sürdürmeye yardımcı olur. Bu kişisel verilerin güvenliğini ve bütünlüğünü korumak için uygun önlemleri alıyoruz. Bu, bizim ve grubumuzdaki ilgili şirketler arasındaki anlaşmada Avrupa Komisyonu tarafından onaylanan standart sözleşme maddeleri şeklini alacaktır. Bu öğeler hakkında daha fazla bilgiye ihtiyacınız varsa, lütfen bizimle iletişime geçin ve başvurunuzu Discord&#39;daki desteğimize gönderin.</li></ol><p> 8.3. Polis</p><p> DUST FOUNDATION, terör şüphesi olduğunuza dair bir mahkeme kararı/kararı alırsa, IP adresiniz, e-posta, kullanıcı adı, takma ad, Telegram&#39;dan kimlik ve takma ad, Discord&#39;dan kimlik ve takma ad, avatar ve telefon numarası ilgili mercilere Bu daha önce hiç olmadı. Bu olduğunda, <a target=\"blank\" href=\"https://dust.foundation/openreport\">https://dust.foundation/openreport adresinde</a> yayınlanan altı aylık şeffaflık raporuna dahil edeceğiz.</p><h4> 9. Bize sağladığınız kişisel verilerle ilgili haklarınız</h4><p> 9.1. Haklarınız</p><p> Geçerli veri koruma yasaları kapsamında, belirli durumlarda kişisel verilerinizle ilgili haklara sahipsiniz.</p><p> Şunları yapma hakkına sahipsiniz:</p><ol><li> elimizde bulunan tüm kişisel verilerinizin bir kopyasını talep etmek ve bu kopyayı başka bir veri denetleyicisine aktarmak;</li><li> kişisel verileri silmek veya değiştirmek;</li><li> kişisel verilerinizin işlenmesini kısıtlamak veya buna itiraz etmek;</li><li> hakkınızda tuttuğumuz tüm yanlış veya eksik kişisel verileri düzeltmek;</li><li> kişisel verilerinizi işlememiz ile ilgili olarak ulusal veri koruma makamlarına şikayette bulunmak.</li></ol><p> 9.2. Haklarınızı kullanmak</p><p> Bu haklardan herhangi birini kullanmak istiyorsanız, lütfen bizimle iletişime geçin ve başvurunuzu Discord&#39;daki desteğimize gönderin.</p><p> Ne yazık ki, DUST FOUNDATION&#39;ın minimum gereksinimlerinden memnun değilseniz, size hizmet sunamıyoruz. DUST FOUNDATION hesabınızı devre dışı bırakma sayfasına giderek silebilirsiniz.</p><h4> 10. Veri silme</h4><p> 10.1. Hesap</p><p> Hesabınızı silmek istiyorsanız, bunu devre dışı bırakma sayfasından yapabilirsiniz. Bir hesabın silinmesi, DUST FOUNDATION platformunda sakladığınız tüm mesajları, medyayı, kişileri ve diğer verileri siler. Bu işlem TOZ VAKFI hesabınız üzerinden onaylanmalıdır ve geri alınamaz.</p><p> 10.2. Hesabın kendi kendini imha etmesi</p><p> Varsayılan olarak, DUST FOUNDATION platformunu kullanmayı bırakırsanız ve en az 24 ay boyunca kullanmazsanız, hesabınız, diğer herkesin mesajları, medyası, kişileri ve DUST FOUNDATION platformunda sakladığınız diğer verilerle birlikte silinecektir.</p><h4> 11. Bu Gizlilik Politikasındaki Değişiklikler</h4><p> Bu Gizlilik Politikasını zaman zaman gözden geçirecek ve güncelleyeceğiz. Bu Gizlilik Politikasındaki herhangi bir değişiklik, revize edilmiş Gizlilik Politikasını <a target=\"blank\" href=\"https://dust.foundation\">https://dust.foundation adresinde</a> bu sayfada yayınladığımızda yürürlüğe girecektir. Gizlilik Politikamızdaki herhangi bir güncelleme veya değişiklik için lütfen web sitemizi düzenli olarak kontrol edin, aşağıda değişikliklerin bir özetini sunacağız.</p><p> 00.00.2022 Gizlilik Politikasındaki değişikliğin özü/açıklaması</p><p> Bu Gizlilik Politikasındaki önemli değişikliklerden kişisel mesajlarla bilgilendirileceksiniz.</p><h4> 12. Sorular ve endişeler</h4><p> Gizlilik ve veri politikamız hakkında herhangi bir sorunuz varsa, lütfen Discord&#39;daki desteğimiz aracılığıyla bizimle iletişime geçin.</p>"
}