{
  "title": "Політика  <span>конфіденційності</span>",
  "content": "<h4>1. Вступ</h4>\n      <p>\n        1.1. Ця Політика конфіденційності визначає, як ми, DUST FOUNDATION, збираємо, використовуємо,\n        зберігаємо, передаємо і захищаємо ваші персональні дані, які ми автоматично отримуємо,\n        коли ви використовуєте наші веб-ресурси та/або надаєте нам, або, які іншим чином можуть\n        бути отримані або згенеровані нами, у зв'язку з використанням вами нашої\n        інтернет-платформи (вебсайту). Для цілей цієї Політики конфіденційності \"ми\", \"нас\" і\n        \"наш\" відносяться до товариства з обмеженою відповідальністю «ДАСТ ФАУНДЕЙШН», а \"ви\",\n        «ваш» – до вас, користувачів нашої платформи, та її сервісів.\n      </p>\n      <p>1.2. Умови використання інтернет-платформи DUST FOUNDATION</p>\n      <p>\n        Умови використання інтернет-платформи DUST FOUNDATION визначає ця Політика\n        конфіденційності, яка доступна за адресою\n        <a target=\"_blank\" href=\"https://dust.foundation\">https://dust.foundation</a> та є\n        невід’ємною частиною нашої Угоди користувача, де визначено умови за дотриманням яких, ви\n        можете користуватися нашими послугами, Політика конфіденційності розглядається тільки в\n        комплексі з вищезазначеною Угодою.\n      </p>\n      <p>1.3. Принципи конфіденційності</p>\n      <p>DUST FOUNDATION дотримується таких принципів збору та обробки особистих даних:</p>\n      <ul>\n        <li>Ми не використовуємо ваші дані для показу реклами</li>\n        <li>\n          Ми зберігаємо лише ті дані, які необхідні DUST FOUNDATION для роботи як безпечної та\n          багатофункціональної освітньої платформи у сфері криптовалют.\n        </li>\n      </ul>\n      <p>1.4. Зміст</p>\n      <p>Політика конфіденційності містить наступні розділи:</p>\n      <ul>\n        <li>правова основа обробки ваших персональних даних;</li>\n        <li>які особисті дані ми можемо отримати від вас;</li>\n        <li>як ми гарантуємо безпеку ваших особистих даних;</li>\n        <li>навіщо ми можемо використовувати ваші персональні дані;</li>\n        <li>кому можуть бути передані особисті дані;</li>\n        <li>ваші права щодо ваших особистих даних.</li>\n      </ul>\n      <p>1.5. Представник в ЄЕЗ</p>\n      <p>\n        До відома користувачів, які мешкають у країні, яка входить до Європейської економічної\n        зони (ЄЕЗ). Послуги надаються платформою DUST FOUNDATION, яка належить товариству з\n        обмеженою відповідальністю «ДАСТ ФАУНДЕЙШН» (Україна) та з метою виконання вимог\n        законодавства про захист персональних даних є контролером даних, відповідальним за ваші\n        особисті дані, коли ви користуєтесь нашими послугами. Оскільки товариство з обмеженою\n        відповідальністю «ДАСТ ФАУНДЕЙШН» перебуває за межами ЄЕЗ, ми призначили одну з компаній\n        партнерів в ЄЕЗ, а саме «ДАСТ ФАУНДЕЙШН ЛІМІТЕД» (Германія) є представником, якому ви може\n        направляти будь-які питання, пов'язані з обробкою ваших персональних даних платформою DUST\n        FOUNDATION.\n      </p>\n      <h4>2. Правові підстави для обробки ваших персональних даних</h4>\n      <p>\n        2.1. Правовими підставами обробки персональних даних є ваша згода на обробку персональних\n        даних, Регламент Європейського Парламенту і Ради (ЄС) 2016/679 про захист фізичних осіб у\n        зв'язку з опрацюванням персональних даних і про вільний рух таких даних, та про скасування\n        Директиви 95/46/ЄС (Загальний регламент про захист даних)\n        <a target=\"_blank\" href=\"https://gdpr.algolia.com/\">https://gdpr.algolia.com/</a>, Закон\n        України «Про захист персональних даних»\n        <a target=\"_blank\" href=\"https://zakon.rada.gov.ua/laws/show/2297-17#Text\">https://zakon.rada.gov.ua/laws/show/2297-17#Text</a>.\n      </p>\n      <p>\n        2.2. Обробка персональних даних здійснюється для конкретних і законних цілей, визначених\n        за згодою суб'єкта персональних даних, або у випадках, передбачених законодавством, у\n        порядку, ним встановленому.\n      </p>\n      <p>2.3.Підставами для обробки персональних даних є:</p>\n      <ol>\n        <li>згода суб'єкта персональних даних на обробку його персональних даних;</li>\n        <li>\n          дозвіл на обробку персональних даних, наданий власнику персональних даних, відповідно до\n          закону виключно для здійснення його повноважень;\n        </li>\n        <li>\n          укладення та виконання правочину, стороною якого є суб'єкт персональних даних, або\n          правочину, який укладено на користь суб'єкта персональних даних, чи для здійснення\n          заходів, що передують укладанню правочину на вимогу суб'єкта персональних даних;\n        </li>\n        <li>захист життєво важливих інтересів суб'єкта персональних даних;</li>\n        <li>\n          необхідність виконання зобов’язань власником персональних даних, які передбачені\n          законом;\n        </li>\n        <li>\n          необхідність захисту законних інтересів власника персональних даних або третьої особи,\n          якій передаються персональні дані, крім випадків, коли потреба захисту основоположних\n          прав і свобод суб'єкта персональних даних, у зв'язку з обробкою його даних переважають\n          такі інтереси.\n        </li>\n      </ol>\n      <p>\n        2.4. Ми обробляємо ваші персональні дані виключно в межах, необхідних для надання\n        ефективних та інноваційних послуг нашим користувачам, а також для виявлення, запобігання\n        або іншого вирішення проблем шахрайства чи безпеки, в першу чергу піклуючись про ваші\n        інтереси та охороняючи ваші основні права і свободи, що потребують захисту персональних\n        даних.\n      </p>\n      <h4>3. Які персональні дані ми використовуємо</h4>\n      <p>3.1. Основні дані облікового запису</p>\n      <p>\n        При реєстрації на платформі DUST FOUNDATION ви використовуєте свої профілі, створені в\n        Telegram та/або Discord. В момент реєстрації платформа отримує від користувача наступні\n        дані:\n      </p>\n      <ul>\n        <li>email;</li>\n        <li>nickname (ім’я);</li>\n        <li>ID та nickname з Telegram;</li>\n        <li>ID та nickname з Discord;</li>\n        <li>аватарку.</li>\n      </ul>\n      <p>\n        3.2. Користувач указує своє ім’я на власний розсуд. Ми не перевіряємо його справжність.\n        Ім’я використовується для того, щоб нам, вашим контактам та іншим людям, було простіше\n        зв'язатися з вами, обране вами відображуване ім'я, зображення вашого профілю та ваше ім'я\n        користувача у DUST FOUNDATION завжди загальнодоступні всім користувачам. Ми не хочемо\n        знати ваше справжнє ім'я, стать, вік або ваші вподобання. Ми не вимагаємо, щоб ваше ім'я\n        було вашим справжнім ім'ям.\n      </p>\n      <p>3.3. Адреса електронної пошти</p>\n      <p>\n        Адреса буде використовуватися тільки для надсилання вам повідомлень, пов’язаних з\n        використанням вами ресурсів та сервісів платформи, наприклад, коду відновлення пароля,\n        якщо ви забудете його. Ви не будете отримувати жодних маркетингових повідомлень.\n      </p>\n      <p>\n        3.3. Ваші повідомлення в чатах. Для спілкування учасників платформи ми використовуємо\n        Telegram та Discord.\n      </p>\n      <p>\n        Telegram та Discord – це хмарні сервіси. Повідомлення, фотографії, відео та документи з\n        хмарних чатів зберігаються на серверах Telegram та Discord, відповідно до їхньої політики\n        конфіденційності та правил користувача.\n      </p>\n      <p>\n        3.4. DUST FOUNDATION збирає тільки ті персональні дані, які свідомо і добровільно надані\n        вами як суб'єктом персональних даних у цілях використання сервісів платформи, на підставі\n        згоди на обробку персональних даних, отриманої при реєстрації, що, відповідно до вимог\n        законодавства, є згодою суб'єкта персональних даних на обробку своїх персональних даних,\n        відповідно до сформульованої в цій Політиці мети їхньої обробки.\n      </p>\n      <p>\n        При відвідуванні платформи та користуванні її сервісами можуть фіксуватися всі входи до\n        системи. Інші відомості по трафіку користувача не обробляються і не зберігаються.\n      </p>\n      <p>\n        Звертаємо Вашу увагу на те, що ми обмежуємося збором мінімального обсягу інформації,\n        необхідного виключно для виконання запиту суб'єкта персональних даних. У будь-якому\n        випадку, коли запитується необов'язкова до надання інформація, користувача буде\n        повідомлено в момент збору такої інформації.\n      </p>\n      <p>\n        Ми не збираємо будь-яку інформацію, до обробки якої законодавством встановлено певні\n        вимоги, як-то: інформацію про расове або етнічне походження, політичні, релігійні або\n        світоглядні переконання, членство в політичних партіях та професійних спілках, засудження\n        до кримінального покарання в скоєнні злочину, а також даних, що стосуються здоров'я,\n        статевого життя, біометричних або генетичних даних.\n      </p>\n      <p>\n        Ми можемо збирати дані про статистику відвідування Сайту. Відомості можуть містити\n        інформацію про з'єднання, трафік, браузер користувача, а також про дату, час, тривалість\n        роботи в мережі Інтернет та перебування на Сайті.\n      </p>\n      <h4>4. Сookies</h4>\n      <p>4.1. Ми використовуємо файли cookies відповідно до Політики використання cookies</p>\n      <h4>5. Забезпечення безпеки ваших особистих даних</h4>\n      <p>5.1. Збереження даних</p>\n      <p>\n        Якщо ви зареєструвалися на платформі DUST FOUNDATION ваші дані зберігаються у центрах\n        обробки даних у Франкфурті, Німеччина. Це сторонні центри обробки даних, де DUST\n        FOUNDATION орендує виділене місце. Проте сервери та мережі всередині цих центрів обробки\n        даних, на яких зберігаються ваші особисті дані, належать DUST FOUNDATION. Отже, ми не\n        передаємо ваші особисті дані центрам обробки даних. Усі дані зберігаються у зашифрованому\n        вигляді, тому зловмисники не можуть отримати доступ до них.\n      </p>\n      <p>\n        5.2. Якщо в цій Політиці конфіденційності не зазначено інше, персональні дані, які ви\n        надаєте нам, будуть зберігатися доти, доки це необхідно нам для виконання наших\n        зобов'язань щодо надання послуг.\n      </p>\n      <h4>6. Обробка ваших персональних даних</h4>\n      <p>6.1. Наші сервіси</p>\n      <p>\n        Ми будемо обробляти ваші дані, щоб забезпечити ваше комфортне та безпечне користування\n        сервісами та продуктами DUST FOUNDATION.\n      </p>\n      <p>\n        Обробка і зберігання наданих персональних даних здійснюється в дата-центрах, де\n        розміщується обладнання, що забезпечує функціонування сервісів вебсайту. Надані\n        персональні дані обробляються і можуть зберігатися в базі персональних даних чи окремій\n        таблиці бази даних платформи.\n      </p>\n      <p>6.2. Захист персональних даних</p>\n      <p>\n        На виконання законодавства про захист персональних даних (у т.ч. міжнародного\n        законодавства - GDPR ) веб-платформа гарантує їхню безпеку.\n      </p>\n      <p>\n        Поширення персональних даних без згоди суб'єкта персональних даних або уповноваженої ним\n        особи дозволяється у випадках, визначених законом, і лише (якщо це необхідно) в інтересах\n        національної безпеки, економічного добробуту та прав людини.\n      </p>\n      <p>6.3. Спам та зловживання</p>\n      <p>\n        Щоб запобігти фішингу, спаму та іншим видам зловживань та порушенням умов використання\n        сервісів та продуктів DUST FOUNDATION наші модератори перевіряють повідомлення. Якщо\n        повідомлення про спам у надісланому вами повідомленні підтвердиться або зміст вашого\n        повідомлення порушуватиме Угоду користувача, то модератори можуть видалити таке\n        повідомлення, ваш обліковий запис може бути обмежений від контактів із іншими учасниками –\n        тимчасово або постійно. Ви можете надіслати звернення нашій службі підтримки у Discord. У\n        разі більш серйозних порушень ваш обліковий запис може бути забанений. Ми також можемо\n        використовувати автоматизовані алгоритми для аналізу повідомлень у чатах, щоб зупинити\n        спам та фішинг і забезпечити дотримання Угоди користувача.\n      </p>\n      <p>6.4. Розширені можливості</p>\n      <p>\n        Ми можемо використовувати деякі агреговані дані про те, як ви використовуєте платформу\n        DUST FOUNDATION для створення корисних функцій. Наприклад, здійснювати інтеграцію з\n        Telegram ботом, який буде сприяти мінімізації вашої присутності на сайті, показувати\n        вибрані вами потрібні дані з урахуванням активності за день.\n      </p>\n      <h4>7. Платіжні послуги третіх осіб</h4>\n      <p>7.1. Платіжна інформація</p>\n      <p>\n        DUST FOUNDATION не обробляє платежі користувачів і натомість покладається на різні\n        платіжні системи по всьому світу. Платіжні системи обробляють та зберігають дані вашої\n        транзакції. DUST FOUNDATION не має доступу до цієї інформації. Хоча ми працюємо з\n        платіжними провайдерами, вони є повністю незалежними від DUST FOUNDATION. Будь ласка,\n        вивчіть їхню відповідну політику конфіденційності, перш ніж надавати їм свої дані.\n      </p>\n      <h4>8. Кому можуть бути передані ваші особисті дані</h4>\n      <p>8.1. Користувачі DUST FOUNDATION</p>\n      <p>\n        Інші користувачі наших сервісів, з якими ви вирішили спілкуватися та ділитися певною\n        інформацією, які можуть бути за межами ЄЕЗ. Зверніть увагу, що, приймаючи Угоду\n        користувача та вирішивши спілкуватися з іншими користувачами DUST FOUNDATION, ви даєте нам\n        вказівку передати ваші особисті дані від вашого імені цим користувачам, відповідно до цієї\n        Політики конфіденційності. Ми застосовуємо всі необхідні технічні та організаційні заходи,\n        щоб забезпечити рівень безпеки ваших особистих даних, що відповідає ризику.\n      </p>\n      <p>8.2. Група компаній DUST FOUNDATION</p>\n      <p>Ми можемо передавати ваші особисті дані:</p>\n      <ul>\n        <li>\n          нашій материнській компанії товариство з обмеженою відповідальністю «Даст фаундейшен»,\n          розташованої в Україні;\n        </li>\n        <li>\n          «Даст фаундейшен лімітед», члену групи, розташованому в Германії, для надання допомоги у\n          наданні, покращенні та підтримці наших Сервісів. Ми вживаємо відповідних заходів для\n          захисту безпеки та цілісності цих персональних даних. Це набуде форми стандартних\n          пунктів контракту, затверджених Європейською комісією в угоді між нами та відповідними\n          компаніями нашої групи. Якщо вам потрібна додаткова інформація про ці пункти, зв'яжіться\n          з нами через нашу службу підтримки в Discord.\n        </li>\n      </ul>\n      <p>8.3. Правоохоронні органи</p>\n      <p>\n        Якщо DUST FOUNDATION отримає ухвалу/рішення суду, які підтверджують, що ви підозрюєтеся в\n        тероризмі, ми можемо розкрити ваші дані, а саме IP-адресу та номер телефону, а також\n        email, ім’я користувача, nickname, ID та nickname з Telegram, ID та nickname з Discord та\n        аватарку відповідним органам. Досі цього ніколи не траплялося. Коли це станеться, ми\n        включимо його у піврічний звіт про прозорість, опублікований за адресою\n        <a target=\"_blank\" href=\"https://dust.foundation/openreport\">https://dust.foundation/openreport</a>\n      </p>\n      <h4>9. Ваші права щодо персональних даних, які ви нам надаєте</h4>\n      <p>9.1. Ваші права</p>\n      <p>\n        Відповідно до чинного законодавства про захист даних за певних обставин, у вас є права\n        щодо ваших особистих даних.\n      </p>\n      <p>Ви маєте право:</p>\n      <ol>\n        <li>\n          запросити копію всіх ваших особистих даних, які ми зберігаємо, та передати цю копію\n          іншому контролеру даних;\n        </li>\n        <li>видалити або змінити особисті дані;</li>\n        <li>обмежувати чи заперечувати проти обробки ваших особистих даних;</li>\n        <li>виправити будь-які неточні чи неповні особисті дані, які ми зберігаємо про вас;</li>\n        <li>\n          подати скаргу до національних органів захисту даних щодо обробки нами ваших персональних\n          даних.\n        </li>\n      </ol>\n      <p>9.2. Здійснення ваших прав</p>\n      <p>\n        Якщо ви бажаєте скористатися будь-яким із цих прав, будь ласка, зв'яжіться з нами через\n        нашу підтримку в Discord.\n      </p>\n      <p>\n        На жаль, якщо вас не влаштовують мінімальні вимоги DUST FOUNDATION, ми не зможемо надати\n        вам послуги. ви можете видалити свій обліковий запис DUST FOUNDATION, перейшовши на\n        сторінку деактивації.\n      </p>\n      <h4>10. Видалення даних</h4>\n      <p>10.1.Обліковий запис (акаунт)</p>\n      <p>\n        Якщо ви бажаєте видалити свій обліковий запис, ви можете зробити це на сторінці\n        деактивації. Видалення облікового запису видаляє всі повідомлення, мультимедіа, контакти\n        та інші дані, які ви зберігаєте на платформі DUST FOUNDATION. Ця дія повинна бути\n        підтверджена через ваш обліковий запис DUST FOUNDATION і не може бути скасована.\n      </p>\n      <p>10.2. Самознищення облікового запису</p>\n      <p>\n        За замовчуванням, якщо ви припините використовувати платформою DUST FOUNDATION і не будете\n        користуватися протягом як мінімум 24 місяців, ваш обліковий запис буде видалено разом з\n        усіма повідомленнями, мультимедіа, контактами та іншими даними, які ви зберігаєте на\n        платформі DUST FOUNDATION.\n      </p>\n      <h4>11. Зміни цієї Політики конфіденційності</h4>\n      <p>\n        Ми будемо переглядати та час від часу оновлювати цю Політику конфіденційності. Будь-які\n        зміни цієї Політики конфіденційності набудуть чинності, коли ми опублікуємо переглянуту\n        Політику конфіденційності на цій сторінці\n        <a target=\"_blank\" href=\"https://dust.foundation\">https://dust.foundation</a>. Будь ласка,\n        регулярно перевіряйте наш веб-сайт, щоб побачити будь-які оновлення або зміни в нашій\n        Політиці конфіденційності. Короткий виклад змін ми будемо викладати нижче.\n      </p>\n      <p>00.00.2022 Суть/опис зміни в Політиці конфіденційності.</p>\n      <p>\n        Про важливі зміни, внесені до цієї Політики конфіденційності, ви будете повідомлені через\n        персональні повідомлення.\n      </p>\n      <h4>12. Питання та побоювання</h4>\n      <p>\n        Якщо у вас є будь-які питання щодо конфіденційності та нашої політики щодо даних,\n        зв'яжіться з нами через нашу підтримку в Discord.\n      </p>"
}
