{
	"title": "<span>Risikowarnung</span>",
	"content": "<h4>1. Wie ist dieser Risikohinweis zu interpretieren?</h4><p> Alle in dieser Nachricht verwendeten Begriffe sind in der <a href=\"/terms\">Benutzervereinbarung</a> , der <a href=\"/policy\">Datenschutzrichtlinie</a> , der <a href=\"/cookies\">Cookie-Richtlinie</a> und anderen Dokumenten definiert, die von der DUST FOUNDATION auf der Website <a target=\"blank\" href=\"https://dust.foundation/\">https://dust.foundation/</a> angenommen und veröffentlicht wurden.</p><h4> 2. Dienstleistungen und Produkte der DUST FOUNDATION</h4><p> Dieser Hinweis enthält Informationen über die Risiken, die mit der Nutzung der Dienste und Produkte von DUST FOUNDATION verbunden sind.</p><p> Diese Warnung enthält eine allgemeine Beschreibung der Risiken, die mit der Verbreitung digitaler Vermögenswerte (Kryptowährung) verbunden sind und sich für den Benutzer von DUST FOUNDATION-Diensten und -Produkten ergeben können, wenn er die auf der DUST FOUNDATION-Plattform verfügbaren Informationen nutzt.</p><p> Diese Warnung erläutert nicht alle Risiken, die mit der Verbreitung digitaler Vermögenswerte (Kryptowährung) verbunden sind, und erklärt nicht, wie diese Risiken mit Ihren persönlichen Umständen zusammenhängen können. Es ist wichtig, dass sich der Benutzer der Risiken vollständig bewusst ist, bevor er sich entscheidet, die Dienstleistungen und Produkte von DUST FOUNDATION zu nutzen, und dass er sich darüber im Klaren ist, dass alle Entscheidungen unabhängig getroffen werden, daher sind alle Risiken das Ergebnis unabhängiger Entscheidungen und der Benutzer trägt sie unabhängig.</p><h4> 3. DUST FOUNDATION gibt keine persönliche Beratung</h4><p> Wir bieten keine persönliche Beratung zu unseren Produkten oder Dienstleistungen oder zur Verbreitung digitaler Assets an. Wir bieten sachliche Informationen, Bildungsinformationen, Informationen über die Besonderheiten des Transaktionsverfahrens für digitale Assets, Informationen über potenzielle Risiken und mehr. Jede Entscheidung über die Nutzung unserer Dienste und Produkte sowie Entscheidungen im Bereich der Verbreitung digitaler Assets wird jedoch von Ihnen getroffen. Keine Mitteilungen oder Informationen, die Ihnen von DUST FOUNDATION bereitgestellt werden, sind als Anlage-, Finanz-, Handels- oder sonstige Beratung gedacht oder sollten als Anlage-, Finanz-, Handels- oder sonstige Beratung betrachtet oder ausgelegt werden. Sie sind allein dafür verantwortlich zu bestimmen, ob eine Anlage, Anlagestrategie oder damit verbundene Transaktion auf der Grundlage Ihrer persönlichen Anlageziele, finanziellen Umstände und Risikobereitschaft für Sie geeignet ist.</p><h4> 4. Mangelnde Überwachung</h4><p> DUST FOUNDATION ist nicht Ihr Makler, Vermittler, Agent oder Berater und hat keine treuhänderische Beziehung oder Verpflichtung Ihnen gegenüber im Zusammenhang mit Vereinbarungen oder anderen Entscheidungen oder Aktivitäten, die Sie unter Verwendung von Informationen aus Dienstleistungen oder Produkten von DUST FOUNDATION treffen. Wir kontrollieren nicht, ob Ihre Nutzung von Ressourcen von der DUST FOUNDATION-Plattform Ihren finanziellen Zielen und Zielsetzungen entspricht. Sie sollten beurteilen, ob Ihre finanziellen Mittel für Ihre finanziellen Aktivitäten mit digitalen Vermögenswerten ausreichen, sowie Ihre Risikobereitschaft.</p><h4> 5. Keine Steuer-, Regulierungs- oder Rechtsberatung</h4><p> Die Besteuerung digitaler Vermögenswerte ist in den meisten Gerichtsbarkeiten ungewiss, und Sie sind allein dafür verantwortlich, die Steuern zu bestimmen, zu deren Zahlung Sie nach den Gesetzen der Gerichtsbarkeit, in der Sie ansässig sind, möglicherweise verpflichtet sind. Sie sind dafür verantwortlich, Steuererklärungen einzureichen und alle Steuern zu zahlen, die sich aus Ihren Transaktionen mit digitalen Vermögenswerten ergeben können. Wir betonen erneut, dass DUST FOUNDATION keine Rechts- oder Steuerberatung in Bezug auf die Verbreitung digitaler Vermögenswerte anbietet. Wenn Sie Zweifel an Ihrem Steuerstatus oder Ihren Verpflichtungen bei der Nutzung von DUST FOUNDATION-Diensten und -Produkten oder beim Umgang mit digitalen Vermögenswerten haben, sollten Sie sich unabhängig beraten lassen.</p><h4> 6. Marktrisiken</h4><p> Der Nutzer sollte berücksichtigen, dass der Handel mit digitalen Assets einem hohen Marktrisiko und Preisvolatilität unterliegt. Wertänderungen können erheblich sein und schnell und ohne Vorwarnung passieren. Die Wertentwicklung in der Vergangenheit ist kein zuverlässiger Indikator für die zukünftige Wertentwicklung. Der Wert der Anlage und etwaige Erträge können steigen oder fallen, und Sie erhalten möglicherweise nicht den investierten Betrag zurück.</p><p> Digitale Vermögenswerte können eine begrenzte Liquidität haben, was es Ihnen erschwert oder unmöglich macht, eine Position jederzeit zu verkaufen oder zu verlassen. Dies kann jederzeit passieren, auch bei schnellen Preisbewegungen.</p><p> Änderungen der Gesetze und Vorschriften in verschiedenen Rechtsordnungen können den Wert digitaler Assets erheblich beeinflussen. Dieses Risiko ist unvorhersehbar und kann von Markt zu Markt variieren.</p><h4> 7. Zahlung für den Zugang zu Dienstleistungen und Produkten der DUST FOUNDATION</h4><p> Der Zugang zu den Diensten und Produkten der DUST FOUNDATION ist kostenpflichtig. Die Gebühr wird in Kryptowährung (USDT, USDC, BUSD) basierend auf einem Monat der Nutzung von DUST FOUNDATION-Diensten und -Produkten festgelegt und bezahlt. Der Nutzer ist zur Vorkasse verpflichtet. Die Zahlung für die Nutzung von DUST FOUNDATION-Diensten und -Produkten während der nächsten 30 Kalendertage erfolgt bei Registrierung des DUST FOUNDATION-Kontos und alle weiteren 30 Kalendertage. Ohne vorherige Zahlung kann das DUST FOUNDATION-Konto nicht aktiviert werden, wenn die Zahlung nicht innerhalb der nächsten 30 Kalendertage erfolgt, wird das Konto gesperrt und der Zugang des Benutzers zu DUST FOUNDATION-Diensten und -Produkten ausgesetzt. Der Zugriff auf das Konto und die Dienstleistungen und Produkte der DUST FOUNDATION wird für die nächsten 30 Kalendertage ab dem Zeitpunkt des Eingangs der vollständigen Zahlung in der vorgeschriebenen Höhe wiederhergestellt.</p><p> Bei der Durchführung einer Zahlung muss der Benutzer auf die Einbehaltung/Rückforderung der Gebühr für die Transaktion durch den Betreiber des Zahlungssystems achten. Die Transaktionsgebühr ist zusätzlich zu dem an die DUST FOUNDATION überwiesenen Betrag für den Zugang zu den Diensten und Produkten der DUST FOUNDATION-Plattform zu entrichten. Wenn eine unvollständige Zahlung eingeht, wird das DUST FOUNDATION-Konto nicht aktiviert, bis die vollständige Zahlung eingegangen ist.</p><p> Bitte beachten Sie, dass im Falle einer Kündigung, Aussetzung, Sperrung des Zugangs zu Diensten und Produkten auf Initiative des Benutzers oder auf Initiative von DUST FOUNDATION in den durch die Benutzervereinbarung oder andere interne Dokumente der Plattform festgelegten Fällen die Zahlung geleistet wird keine Rückerstattung oder Gutschrift in Folgeperioden.</p><h4> 8. Verfügbarkeitsrisiko</h4><p> Wir garantieren nicht, dass die Dienste und Produkte von DUST FOUNDATION jederzeit verfügbar sind oder dass es bei den Diensten und Produkten von DUST FOUNDATION nicht zu ungeplanten Ausfällen oder Netzwerküberlastungen kommt. Dem Nutzer kann der Zugang zu den Diensten und Produkten der DUST FOUNDATION jederzeit entzogen werden.</p><p> Bei der Bereitstellung des Zugangs zur Nutzung der Dienste und Produkte der DUST FOUNDATION können Dritte, wie z. B. Anbieter verwandter Dienste, beteiligt sein. Zum Beispiel ein Dienstleister für Zahlungssysteme. In einem solchen Fall unterliegen Sie als Benutzer den Bedingungen für die Bereitstellung von Diensten durch diese Drittanbieter. DUST FOUNDATION haftet nicht für Schäden, die diese Dritten verursachen können.</p><p> Wenn Sie mit der Plattform über elektronische Kommunikation kommunizieren, sollten Sie sich darüber im Klaren sein, dass die elektronische Kommunikation fehlschlagen, sich verzögern, unsicher sein und/oder ihr beabsichtigtes Ziel nicht erreichen kann.</p><h4> 9. Sicherheitsrisiko</h4><p> Der Benutzer ist für die Aufrechterhaltung der Sicherheit seines DUST FOUNDATION-Kontopassworts verantwortlich und ist für alle Aktivitäten in seinem DUST FOUNDATION-Konto verantwortlich, unabhängig davon, ob er von ihm autorisiert ist oder nicht.</p><p> Warnungen zu allgemeinen Risiken im Zusammenhang mit digitalen Assets</p><p> Angesichts der Natur digitaler Assets und der zugrunde liegenden Technologien gibt es eine Reihe von intrinsischen Risiken, einschließlich, aber nicht beschränkt auf:</p><p> Fehlfunktionen, Defekte, Hacks, Exploits, Fehler, Protokollfehler oder unvorhergesehene Umstände, die in Bezug auf das digitale Gut oder die Technologien oder Wirtschaftssysteme auftreten, auf denen das digitale Gut beruht;<br/> Transaktionen mit digitalen Vermögenswerten sind irreversibel. Daher können Verluste aufgrund betrügerischer oder versehentlicher Transaktionen nicht erstattet werden;<br/> technologische Entwicklung, die zur Alterung des digitalen Vermögenswerts führt;<br/> Verzögerungen, die verhindern, dass Transaktionen zum geplanten Liefertermin abgeschlossen werden;<br/> Angriffe auf das Protokoll oder die Technologie, von denen das digitale Asset abhängt, einschließlich, aber nicht beschränkt auf Folgendes:<br/></p><ul><li> verteilte Dienstverweigerung;</li><li> graue Angriffe;</li><li> Phishing;</li><li> soziale Entwicklung;</li><li> hacken;</li><li> schlumpfen;</li><li> schädliche Software;</li><li> doppelte Ausgaben;</li><li> Mehrheits-Mining, Konsens-Angriffe oder andere Mining-Angriffe;</li><li> Desinformationskampagnen;</li><li> Gabeln;</li><li> gefälscht;</li><li> Sonstiges</li></ul><p> Märkte für digitale Vermögenswerte sind 24 Stunden am Tag, 7 Tage die Woche geöffnet. Schnelle Preisänderungen können jederzeit auftreten, auch nach Geschäftsschluss.</p><p> Wechselkursschwankungen wirken sich auf Ihre Gewinne und Verluste aus.</p><p> Alle Risiken des Marktes für digitale Assets sind die persönlichen Risiken des Benutzers, DUST FOUNDATION gibt keine Ratschläge oder Konsultationen bezüglich der Durchführung dieser oder jener Aktion durch den Benutzer auf dem Markt für digitale Assets und kann nicht für solche Aktionen oder Folgen verantwortlich gemacht werden oder Risiken, die auftreten können.</p>"
}