{
  "title": "Предупреждения о <span>рисках</span>",
  "content": "<h4>1. Как интерпретировать это предупреждение о рисках</h4>\n        <p>\n          Все термины, используемые в этом сообщении определены в\n          <a href=\"/terms\">Соглашении Пользователя</a>\n          <a href=\"/policy\"> Политикой конфиденциальности</a>\n          ,\n          <a href=\"/cookies\"> Политикой использования cookies</a>\n          и другими документами, принятыми и опубликованными DUST FOUNDATION на сайте\n          <a target=\"_blank\" href=\"https://dust.foundation/\">https://dust.foundation/</a>.\n        </p>\n        <h4>2. Сервисы и продукты DUST FOUNDATION</h4>\n        <p>\n          Это предупреждение содержит информацию о рисках, связанных с использованием сервисов и\n          продуктов DUST FOUNDATION.\n        </p>\n        <p>\n          Это предупреждение не объясняет все риски, связанные с обращением цифровых активов\n          (криптовалют), и не объясняет, как эти риски могут быть связаны с вашими личными\n          обстоятельствами. Важно, чтобы Пользователь полностью осознавал наличие рисков, прежде чем\n          принять решение об использовании ресурсов доступных через сервисы и продукты DUST\n          FOUNDATION, а также осознавал, что все решения принимаются им самостоятельно,\n          соответственно наступление любого риска является следствием таких самостоятельных решений\n          и Пользователь несет эти рыски самостоятельно.\n        </p>\n        <h4>3. DUST FOUNDATION не дает личных советов</h4>\n        <p>\n          Мы не предоставляем личных консультаций относительно наших продуктов или услуг, а также\n          относительно обращения цифровых активов и информации о них. Мы предоставляем фактическую\n          информацию, обучающую информацию, информацию об особенностях процедуры транзакций с\n          цифровыми активами, информацию о потенциальных рисках и т.д. Однако любое решение об\n          использовании наших сервисов и продуктов, а также решения в сфере обращения цифровых\n          активов вы принимаете самостоятельно. Никакое сообщение или информация, предоставленная\n          вам DUST FOUNDATION, не предназначена и не должна рассматриваться или толковаться как\n          инвестиционный, финансовый, торговый или любой другой совет. Только Пользователь лично\n          несет ответственность за определение того, подходит ли вам любая инвестиция,\n          инвестиционная стратегия или транзакция в соответствии с вашими личными инвестиционными\n          целями, финансовыми обстоятельствами и терпимостью к риску.\n        </p>\n        <h4>4. Отсутствие мониторинга</h4>\n        <p>\n          DUST FOUNDATION не является вашим брокером, посредником, агентом или советником и не имеет\n          с вами доверительных отношений или обязательств в связи с какими-либо соглашениями или\n          другими решениями или деятельностью, осуществляемой с помощью информации от сервисов или\n          продуктов DUST FOUNDATION. Мы не контролируем, соответствует ли ваше использование\n          ресурсов с платформы DUST FOUNDATION вашим финансовым целям и задачам. Вы должны оценить,\n          достаточны ли ваши финансовые ресурсы для вашей финансовой деятельности с цифровыми\n          активами, а также вам следует учитывать степень вашей склонности к риску.\n        </p>\n        <h4>5. Отсутствие налоговых, нормативных или юридических консультаций</h4>\n        <p>\n          Налогообложение цифровых активов в большинстве юрисдикций неопределенно. Пользователь\n          самостоятельно несете ответственность за определение налогов, которые возможно вы обязаны\n          платить по законам юрисдикции, где вы являетесь резидентом. Вы несете ответственность за\n          подачу отчетов по налогообложению и уплату любых налогов, которые могут возникнуть в\n          результате ваших операций с цифровыми активами. Акцентируем внимание, что DUST FOUNDATION\n          не предоставляет юридические или налоговые консультации по обращению цифровых активов.\n          Если у вас есть какие-либо сомнения относительно вашего налогового статуса или\n          обязательств при использовании сервисов и продуктов DUST FOUNDATION и/или операций с\n          цифровыми активами, вам следует получить независимую консультацию.\n        </p>\n        <h4>6. Рыночные риски</h4>\n        <p>\n          Пользователю следует учесть, что торговля цифровыми активами подвергается высокому\n          рыночному риску и нестабильности цен. Изменения стоимости могут быть значительными и\n          происходить быстро и без уведомления. Прошлые показатели не являются надежным признаком\n          будущих результатов. Стоимость инвестиций и любые доходы могут как уменьшаться, так и\n          расти, и вы также можете не вернуть ту сумму, которую инвестировали.\n        </p>\n        <p>\n          Цифровые активы могут иметь ограниченную ликвидность, поэтому вам может быть трудно или\n          невозможно продать или покинуть позицию в любой момент, когда вы этого захотите. Это может\n          произойти в любое время, в том числе при быстром движении цен.\n        </p>\n        <p>\n          Изменения в законах и нормативных актах в разных юрисдикциях могут оказать существенное\n          влияние на стоимость цифровых активов. Этот риск непредсказуем и может отличаться от рынка\n          к рынку.\n        </p>\n        <h4>7. Платность доступа к сервисам и продуктам DUST FOUNDATION</h4>\n        <p>\n          Доступ к сервисам и продуктам DUST FOUNDATION платный. Плата устанавливается и\n          оплачивается в криптовалюте (USDT, USDC, BUSD) из расчета за один месяц использования\n          сервисов и продуктов DUST FOUNDATION. Пользователь обязан вносить плату вперед. Платеж за\n          пользование сервисами и продуктами DUST FOUNDATION в течение следующих 30 календарных дней\n          вносится при регистрации учетной записи DUST FOUNDATION и каждые последующие 30\n          календарных дней. Без предварительной оплаты учетная запись DUST FOUNDATION не может быть\n          активирована, при неуплате за следующие 30 календарных дней аккаунт будет блокирован, а\n          доступ Пользователя к сервисам и продуктам DUST FOUNDATION приостановлен. Доступ к учетной\n          записи и сервисам и продуктам DUST FOUNDATION возобновляется на следующие 30 календарных\n          дней с момента получения полного платежа в установленном размере.\n        </p>\n        <p>\n          При внесении платы Пользователю необходимо обратить внимание на удержание/взыскание\n          оператором системы платежей вознаграждения за транзакцию. Вознаграждение за проведение\n          транзакции подлежит оплате, дополнительной к сумме, которая перечисляется DUST FOUNDATION\n          за доступ к сервисам и продуктам платформы DUST FOUNDATION. При поступлении неполной суммы\n          платежа учетная запись DUST FOUNDATION не будет активирована до момента поступления\n          платежа в полном размере.\n        </p>\n        <p>\n          Обратите внимание, что в случае прекращения, остановки, блокировки доступа к сервисам и\n          продуктам по инициативе Пользователя или по инициативе DUST FOUNDATION в случаях,\n          установленных Пользовательским соглашением или другими внутренними документами платформы,\n          произведенная оплата возврату или зачислению в последующие периоды не подлежит.\n        </p>\n        <h4>8. Риск доступности</h4>\n        <p>\n          Мы не гарантируем, что сервисы и продукты DUST FOUNDATION будут доступны в любое время или\n          что сервисы и продукты DUST FOUNDATION не подвергаются незапланированным отключениям или\n          перегрузке сети. Пользователь может быть лишен возможности доступа к сервисам и продуктам\n          DUST FOUNDATION в любой момент времени.\n        </p>\n        <p>\n          При предоставлении доступа к сервисам и продуктам DUST FOUNDATION могут быть задействованы\n          третьи лица, такие как поставщики сопутствующих услуг. К примеру, поставщик услуг\n          платежной системы. В таком случае на вас как на Пользователя распространяются положения и\n          условия о предоставлении услуг этими третьими лицами. DUST FOUNDATION не несет\n          ответственности за любые убытки, которые эти третьи лыца могут нанести.\n        </p>\n        <p>\n          Когда вы общаетесь с платформой с помощью электронной связи, вы должны знать, что\n          электронная связь может выходить из строя, может иметь задержку, может быть опасна и/или\n          может не достигать назначенного пункта назначения.\n        </p>\n        <h4>9. Риск безопасности</h4>\n        <p>\n          Пользователь несет ответственность за сохранение пароля своего аккаунта DUST FOUNDATION, и\n          несет ответственность за все действия в своем аккаунте DUST FOUNDATION, независимо от\n          того, авторизовал он их или нет.\n        </p>\n        <h4>10. Предупреждение об общих рисках, связанных с цифровыми активами</h4>\n        <p>\n          Учитывая природу цифровых активов и базовых технологий, существует ряд внутренних рисков,\n          включая, но не ограничиваясь ими:\n        </p>\n        <p>\n          неисправности, дефекты, взломы, эксплойты, ошибки, сбои протоколов или непредвиденные\n          обстоятельства, возникающие в отношении цифрового актива или технологий или экономических\n          систем, на которые возлагается цифровой актив;<br/>\n          транзакции с цифровыми активами необратимы, следовательно, ущерб из-за мошеннических или\n          случайных транзакций может быть не возмещен;<br/>\n          технологическое развитие, приводящее к старению цифрового актива; <br/>\n          задержки, по которым транзакции не могут быть выполнены в запланированную дату доставки;\n          <br/>\n          атаки на протокол или технологии, от которых зависит цифровой актив, включая, но не\n          ограничиваясь следующими:\n        </p>\n        <ul>\n          <li>распределенный отказ в обслуживании,</li>\n          <li>приступы сивиллы,</li>\n          <li>фишинг,</li>\n          <li>социальная инженерия,</li>\n          <li>хакерство,</li>\n          <li>смурфинг,</li>\n          <li>вредоносное программное обеспечение,</li>\n          <li>двойные расходы,</li>\n          <li>мажоритарный майнинг, атаки на основе консенсуса или другие майнинговые атаки,</li>\n          <li>кампании по дезинформации,</li>\n          <li>вилки,</li>\n          <li>подделка,</li>\n          <li>другие.</li>\n        </ul>\n        <p>\n          Рынки цифровых активов открыты 24 часа в сутки, 7 дней в неделю. Быстрые изменения цен\n          могут произойти в любое время, в том числе в нерабочее время.\n        </p>\n        <p>Колебания валютного курса влияют на ваши прибыли и убытки.</p>\n        <p>\n          Все риски рынка цифровых активов являются личными рисками Пользователя, DUST FOUNDATION не\n          дает советов или консультаций по совершению того или иного действия Пользователем на рынке\n          цифровых активов и не может нести ответственности за такие действия или последствия,\n          которые могут наступить.\n        </p>"
}