{
	"title": "Advertencia de <span>riesgo</span>",
	"content": "<h4>1. Cómo interpretar esta Advertencia de Riesgo</h4><p> Todos los términos utilizados en este mensaje están definidos en el <a href=\"/terms\">Acuerdo de usuario</a> , <a href=\"/policy\">la Política de privacidad, la Política</a> de <a href=\"/cookies\">cookies</a> y otros documentos adoptados y publicados por DUST FOUNDATION en el sitio web <a target=\"blank\" href=\"https://dust.foundation/\">https://dust.foundation/</a> .</p><h4> 2. Servicios y productos de DUST FOUNDATION</h4><p> Este aviso contiene información sobre los riesgos asociados con el uso de los servicios y productos de DUST FOUNDATION.</p><p> Esta advertencia contiene una descripción general de los riesgos asociados a la circulación de activos digitales (criptomonedas) y que pueden surgir para el Usuario de los servicios y productos de DUST FOUNDATION al utilizar la información disponible en la plataforma de DUST FOUNDATION.</p><p> Esta advertencia no explica todos los riesgos asociados con la circulación de activos digitales (criptomonedas) y no explica cómo estos riesgos pueden estar relacionados con sus circunstancias personales. Es importante que el Usuario sea plenamente consciente de los riesgos antes de decidirse a utilizar los servicios y productos de DUST FOUNDATION, y también se dé cuenta de que todas las decisiones se toman de forma independiente, por lo que todos los riesgos son el resultado de decisiones independientes y el Usuario los asume de forma independiente.</p><h4> 3. DUST FOUNDATION no da consejos personales</h4><p> No brindamos asesoramiento personal sobre nuestros productos o servicios, ni sobre la circulación de activos digitales. Brindamos información fáctica, información educativa, información sobre los detalles del procedimiento de transacción de activos digitales, información sobre riesgos potenciales y más. Sin embargo, usted toma cualquier decisión sobre el uso de nuestros servicios y productos, así como las decisiones en el campo de la circulación de activos digitales. Ninguna comunicación o información proporcionada a usted por DUST FOUNDATION tiene la intención o debe ser considerada o interpretada como inversión, financiera, comercial o cualquier otro consejo. Usted es el único responsable de determinar si cualquier inversión, estrategia de inversión o transacción relacionada es apropiada para usted en función de sus objetivos personales de inversión, circunstancias financieras y tolerancia al riesgo.</p><h4> 4. Falta de seguimiento</h4><p> DUST FOUNDATION no es su corredor, intermediario, agente o asesor y no tiene ninguna relación fiduciaria u obligación con usted en relación con cualquier acuerdo u otras decisiones o actividades que realice utilizando la información de los servicios o productos de DUST FOUNDATION. No controlamos si su uso de los recursos de la plataforma DUST FOUNDATION cumple con sus metas y objetivos financieros. Debe evaluar si sus recursos financieros son suficientes para sus actividades financieras con activos digitales, así como su apetito por el riesgo.</p><h4> 5. Sin asesoramiento fiscal, regulatorio o legal</h4><p> La tributación de los activos digitales es incierta en la mayoría de las jurisdicciones, y usted es el único responsable de determinar los impuestos que puede estar obligado a pagar según las leyes de la jurisdicción en la que reside. Usted es responsable de presentar declaraciones de impuestos y pagar los impuestos que puedan surgir de sus transacciones con activos digitales. Nuevamente, enfatizamos que DUST FOUNDATION no brinda asesoramiento legal o fiscal con respecto a la circulación de activos digitales. Si tiene alguna duda sobre su estado fiscal u obligaciones al utilizar los servicios y productos de DUST FOUNDATION o al tratar con activos digitales, debe buscar asesoramiento independiente.</p><h4> 6. Riesgos de mercado</h4><p> El usuario debe tener en cuenta que el comercio de activos digitales está sujeto a un alto riesgo de mercado y volatilidad de precios. Los cambios en el valor pueden ser significativos y ocurrir rápidamente y sin previo aviso. El rendimiento pasado no es un indicador fiable del rendimiento futuro. El valor de la inversión y las ganancias pueden subir o bajar, y es posible que no recupere la cantidad que invirtió.</p><p> Los activos digitales pueden tener una liquidez limitada, lo que dificulta o imposibilita la venta o la salida de una posición en cualquier momento que desee. Esto puede suceder en cualquier momento, incluso durante movimientos rápidos de precios.</p><p> Los cambios en las leyes y regulaciones en varias jurisdicciones pueden afectar significativamente el valor de los activos digitales. Este riesgo es impredecible y puede variar de un mercado a otro.</p><h4> 7. Pago por acceso a los servicios y productos de DUST FOUNDATION</h4><p> El acceso a los servicios y productos de DUST FOUNDATION es de pago. La tarifa se establece y se paga en criptomoneda (USDT, USDC, BUSD) en función de un mes de uso de los servicios y productos de DUST FOUNDATION. El usuario está obligado a pagar por adelantado. El pago por el uso de los servicios y productos de DUST FOUNDATION durante los siguientes 30 días naturales se realiza al momento del registro de la cuenta de DUST FOUNDATION y cada 30 días naturales posteriores. Sin pago previo, la cuenta de DUST FOUNDATION no podrá ser activada, de no efectuarse el pago dentro de los siguientes 30 días naturales, la cuenta será bloqueada, y se suspenderá el acceso del Usuario a los servicios y productos de DUST FOUNDATION. Se restablece el acceso a la cuenta y a los servicios y productos de DUST FOUNDATION durante los próximos 30 días naturales desde el momento de la recepción del pago íntegro del importe prescrito.</p><p> Al realizar un pago, el Usuario debe prestar atención a la retención/recuperación por parte del operador del sistema de pago de la tarifa por la transacción. La tarifa de transacción se paga además del monto transferido a DUST FOUNDATION para acceder a los servicios y productos de la plataforma DUST FOUNDATION. Si se recibe un pago incompleto, la cuenta de DUST FOUNDATION no se activará hasta que se reciba el pago completo.</p><p> Tenga en cuenta que en caso de terminación, suspensión, bloqueo de acceso a servicios y productos por iniciativa del Usuario o por iniciativa de DUST FOUNDATION en los casos establecidos por el Acuerdo de Usuario u otros documentos internos de la plataforma, el pago realizado es no sujeto a devolución o abono en periodos subsiguientes.</p><h4> 8. Riesgo de disponibilidad</h4><p> No garantizamos que los servicios y productos de DUST FOUNDATION estarán disponibles en todo momento, o que los servicios y productos de DUST FOUNDATION no experimentarán interrupciones no programadas o congestión de la red. El usuario podrá verse privado del acceso a los servicios y productos de DUST FOUNDATION en un momento determinado.</p><p> Al proporcionar acceso para usar los servicios y productos de DUST FOUNDATION, pueden estar involucrados terceros, como proveedores de servicios relacionados. Por ejemplo, un proveedor de servicios de sistema de pago. En tal caso, usted como Usuario está sujeto a los términos y condiciones para la prestación de servicios por parte de estos terceros. DUST FOUNDATION no se hace responsable de los daños que estos terceros puedan causar.</p><p> Cuando se comunica con la Plataforma a través de comunicaciones electrónicas, debe tener en cuenta que la comunicación electrónica puede fallar, retrasarse, ser insegura y/o no llegar a su destino previsto.</p><h4> 9. Riesgo de seguridad</h4><p> El Usuario es responsable de mantener la seguridad de la contraseña de su cuenta DUST FOUNDATION, y es responsable de todas las actividades en su cuenta DUST FOUNDATION, estén o no autorizadas por él.</p><p> Advertencias sobre los riesgos generales asociados con los activos digitales</p><p> Dada la naturaleza de los activos digitales y las tecnologías subyacentes, existe una serie de riesgos intrínsecos, que incluyen, entre otros:</p><p> mal funcionamiento, defectos, piratería, exploits, errores, fallas de protocolo o circunstancias imprevistas que surjan con respecto al Activo digital o las tecnologías o sistemas económicos en los que se basa el Activo digital;<br/> Las transacciones con activos digitales son irreversibles. Por lo tanto, las pérdidas debidas a transacciones fraudulentas o accidentales no pueden ser compensadas;<br/> el desarrollo tecnológico, que conduce al envejecimiento del activo digital;<br/> demoras que impiden que las transacciones se completen en la fecha de entrega programada;<br/> ataques al protocolo o tecnología de la que depende el activo digital, incluidos, entre otros, los siguientes:<br/></p><ul><li> denegación de servicio distribuida;</li><li> ataques grises;</li><li> suplantación de identidad;</li><li> Ingeniería social;</li><li> hackear;</li><li> pitufo;</li><li> software malicioso;</li><li> doble gasto;</li><li> minería mayoritaria, ataques de consenso u otros ataques de minería;</li><li> campañas de desinformación;</li><li> tenedores;</li><li> falso;</li><li> otro</li></ul><p> Los mercados de activos digitales están abiertos las 24 horas del día, los 7 días de la semana. Los cambios rápidos de precios pueden ocurrir en cualquier momento, incluso fuera del horario de atención.</p><p> Las fluctuaciones del tipo de cambio afectarán sus ganancias y pérdidas.</p><p> Todos los riesgos del mercado de activos digitales son riesgos personales del Usuario, DUST FOUNDATION no brinda asesoramiento o consulta con respecto a la realización de tal o cual acción por parte del Usuario en el mercado de activos digitales y no se hace responsable de tales acciones o consecuencias o riesgos que pueden ocurrir.</p>"
}