{
	"title": "<span>Riskivaroitus</span>",
	"content": "<h4>1. Kuinka tämä riskivaroitus tulkitaan</h4><p> Kaikki tässä viestissä käytetyt termit on määritelty <a href=\"/terms\">käyttösopimuksessa</a> , <a href=\"/policy\">tietosuojakäytännössä</a> , <a href=\"/cookies\">evästekäytännössä</a> ja muissa DUST FOUNDATIONin hyväksymissä ja julkaisemissa asiakirjoissa osoitteessa <a target=\"blank\" href=\"https://dust.foundation/\">https://dust.foundation/</a> .</p><h4> 2. DUST FOUNDATION palvelut ja tuotteet</h4><p> Tämä ilmoitus sisältää tietoja DUST FOUNDATION -palveluiden ja -tuotteiden käyttöön liittyvistä riskeistä.</p><p> Tämä varoitus sisältää yleiskuvauksen riskeistä, jotka liittyvät digitaalisen omaisuuden (kryptovaluutta) liikkeeseen ja voivat syntyä DUST FOUNDATION -palveluiden ja -tuotteiden Käyttäjälle, kun hän käyttää DUST FOUNDATION -alustalla olevia tietoja.</p><p> Tämä varoitus ei selitä kaikkia digitaalisen omaisuuden (kryptovaluutta) liikkeeseen liittyviä riskejä eikä selitä, miten nämä riskit voivat liittyä henkilökohtaisiin olosuhteisiisi. On tärkeää, että Käyttäjä on täysin tietoinen riskeistä ennen kuin hän päättää käyttää DUST FOUNDATIONin palveluita ja tuotteita, ja myös ymmärtää, että kaikki päätökset tehdään itsenäisesti, joten kaikki riskit ovat seurausta itsenäisistä päätöksistä ja Käyttäjä kantaa ne itsenäisesti.</p><h4> 3. DUST FOUNDATION ei anna henkilökohtaisia neuvoja</h4><p> Emme tarjoa henkilökohtaista neuvontaa tuotteistamme tai palveluistamme emmekä digitaalisen omaisuuden kierrätyksestä. Tarjoamme asiatietoa, koulutustietoa, tietoa digitaalisen omaisuuden kauppamenettelyn yksityiskohdista, tietoa mahdollisista riskeistä ja paljon muuta. Kuitenkin kaikki päätökset palveluidemme ja tuotteidemme käytöstä sekä digitaalisen omaisuuden kiertoa koskevat päätökset teet sinä. Mitään DUST FOUNDATIONin sinulle tarjoamaa viestintää tai tietoa ei ole tarkoitettu sijoitus-, rahoitus-, kaupankäynti- tai muuksi neuvoksi tai sitä ei tule pitää tai tulkita. Olet yksin vastuussa sen määrittämisestä, onko jokin sijoitus, sijoitusstrategia tai siihen liittyvä liiketoimi sinulle sopiva henkilökohtaisten sijoitustavoitteidesi, taloudellisten olosuhteidesi ja riskinsietokykysi perusteella.</p><h4> 4. Seurannan puute</h4><p> DUST FOUNDATION ei ole välittäjäsi, välittäjäsi, agenttisi tai neuvonantajasi, eikä sillä ole luottamussuhdetta tai velvollisuutta sinuun liittyen sopimuksiin tai muihin päätöksiin tai toimiin, jotka teet käyttämällä DUST FOUNDATIONin palveluista tai tuotteista saatuja tietoja. Emme hallitse sitä, vastaako DUST FOUNDATION -alustan resurssien käyttö taloudellisia tavoitteitasi ja tavoitteitasi. Sinun tulee arvioida, ovatko taloudelliset resurssit riittävät taloudelliseen toimintaasi digitaalisen omaisuuden kanssa, sekä riskinottohaluasi.</p><h4> 5. Ei vero-, sääntely- tai oikeudellisia neuvoja</h4><p> Digitaalisen omaisuuden verotus on epävarmaa useimmilla lainkäyttöalueilla, ja olet yksin vastuussa verojen määrittämisestä, jotka saatat olla velvollinen maksamaan asuinpaikkasi lainkäyttöalueen lakien mukaan. Olet vastuussa veroilmoitusten jättämisestä ja mahdollisten verojen maksamisesta digitaalisten omaisuuserien liiketoimista. Korostamme jälleen, että DUST FOUNDATION ei tarjoa oikeudellista tai veroneuvontaa digitaalisen omaisuuden kiertoon liittyen. Jos olet epävarma verotuksellisuudestasi tai velvollisuuksistasi käyttäessäsi DUST FOUNDATION -palveluita ja -tuotteita tai asioidessasi digitaalisen omaisuuden kanssa, sinun tulee pyytää riippumatonta neuvontaa.</p><h4> 6. Markkinariskit</h4><p> Käyttäjän tulee ottaa huomioon, että digitaalisten omaisuuserien kauppaan liittyy suuri markkinariski ja hintavaihtelu. Arvonmuutokset voivat olla merkittäviä ja tapahtua nopeasti ja ilman varoitusta. Aiempi tuotto ei ole luotettava indikaattori tulevasta suorituskyvystä. Sijoituksen arvo ja mahdolliset tuotot voivat nousta tai laskea, etkä välttämättä saa takaisin sijoittamaasi summaa.</p><p> Digitaalisilla omaisuuserillä voi olla rajoitettu likviditeetti, jolloin sinun on vaikeaa tai mahdotonta myydä tai poistua positiosta milloin tahansa. Tämä voi tapahtua milloin tahansa, myös nopeiden hintamuutosten aikana.</p><p> Lakien ja määräysten muutokset eri lainkäyttöalueilla voivat vaikuttaa merkittävästi digitaalisen omaisuuden arvoon. Tämä riski on arvaamaton ja voi vaihdella markkinoiden mukaan.</p><h4> 7. Maksu DUST FOUNDATION -palvelujen ja -tuotteiden käytöstä</h4><p> Pääsy DUST FOUNDATIONin palveluihin ja tuotteisiin on maksullista. Maksu määritetään ja maksetaan kryptovaluutoissa (USDT, USDC, BUSD) yhden kuukauden DUST FOUNDATION -palveluiden ja -tuotteiden käytön perusteella. Käyttäjä on velvollinen maksamaan etukäteen. Maksu PÖLYSÄÄTIÖN palveluiden ja tuotteiden käytöstä seuraavien 30 kalenteripäivän aikana suoritetaan DUST FOUNDATION -tilin rekisteröinnin yhteydessä ja sen jälkeen 30 kalenteripäivän välein. Ilman ennakkomaksua DUST FOUNDATION -tiliä ei voida aktivoida, jos maksua ei suoriteta seuraavan 30 kalenteripäivän kuluessa, tili suljetaan ja Käyttäjän pääsy DUST FOUNDATION -palveluihin ja -tuotteisiin estetään. Pääsy DUST FOUNDATIONin tiliin sekä palveluihin ja tuotteisiin palautetaan seuraavan 30 kalenteripäivän ajan siitä hetkestä, kun on vastaanotettu määrätyn summan täysi maksu.</p><p> Maksua suorittaessaan Käyttäjän tulee kiinnittää huomiota siihen, että maksujärjestelmän ylläpitäjä pidättää/perintä maksutapahtumasta perityn maksun. Transaktiomaksu maksetaan DUST FOUNDATION:ille siirretyn summan lisäksi DUST FOUNDATION -alustan palveluiden ja tuotteiden käytöstä. Jos vastaanotetaan epätäydellinen maksu, DUST FOUNDATION -tiliä ei aktivoida ennen kuin täysi maksu on vastaanotettu.</p><p> Huomioithan, että jos palveluiden ja tuotteiden käyttö lopetetaan, keskeytetään tai estetään Käyttäjän aloitteesta tai DUST FOUNDATIONin aloitteesta käyttösopimuksessa tai muissa alustan sisäisissä asiakirjoissa määritellyissä tapauksissa, suoritettu maksu on ei hyvitetä tai hyvitetä seuraavina ajanjaksoina.</p><h4> 8. Saatavuusriski</h4><p> Emme takaa, että DUST FOUNDATION -palvelut ja -tuotteet ovat aina saatavilla tai että DUST FOUNDATION -palveluissa ja -tuotteissa ei tapahdu odottamattomia katkoksia tai verkon ruuhkautumista. Käyttäjä saatetaan evätä pääsy DUST FOUNDATIONin palveluihin ja tuotteisiin milloin tahansa.</p><p> Kun tarjotaan DUST FOUNDATIONin palvelujen ja tuotteiden käyttöoikeutta, kolmannet osapuolet, kuten niihin liittyvien palvelujen tarjoajat, voivat olla mukana. Esimerkiksi maksujärjestelmäpalveluntarjoaja. Tällaisessa tapauksessa sinua Käyttäjänä koskevat näiden kolmansien osapuolten palvelujen tarjoamisen ehdot. DUST FOUNDATION ei ole vastuussa vahingoista, joita nämä kolmannet osapuolet voivat aiheuttaa.</p><p> Kun kommunikoit alustan kanssa sähköisen viestinnän kautta, sinun tulee olla tietoinen siitä, että sähköinen viestintä saattaa epäonnistua, viivästyä, olla turvatonta ja/tai se ei välttämättä saavuta aiottuun määränpäähän.</p><h4> 9. Turvallisuusriski</h4><p> Käyttäjä on vastuussa DUST FOUNDATION -tilinsä salasanan turvallisuuden ylläpitämisestä ja on vastuussa kaikista DUST FOUNDATION -tilinsä toiminnoista riippumatta siitä, onko hän valtuuttanut tai ei.</p><p> Varoitukset digitaaliseen omaisuuteen liittyvistä yleisistä riskeistä</p><p> Digitaalisten varojen ja taustalla olevien teknologioiden luonteen vuoksi on olemassa useita luontaisia riskejä, mukaan lukien, mutta ei rajoittuen:</p><p> toimintahäiriöt, viat, hakkerit, hyväksikäytöt, virheet, protokollahäiriöt tai odottamattomat olosuhteet, jotka johtuvat digitaalisesta omaisuudesta tai teknologioista tai taloudellisista järjestelmistä, joihin digitaalinen omaisuus perustuu;<br/> digitaalisten omaisuuserien kanssa tehdyt liiketoimet ovat peruuttamattomia. Tästä syystä vilpillisistä tai vahingossa tapahtuneista liiketoimista aiheutuneita tappioita ei voida korvata;<br/> teknologinen kehitys, joka johtaa digitaalisen omaisuuden ikääntymiseen;<br/> viivästykset, jotka estävät tapahtumien suorittamisen ajoitettuna toimituspäivänä;<br/> hyökkäykset protokollaa tai tekniikkaa vastaan, josta digitaalinen omaisuus on riippuvainen, mukaan lukien, mutta ei rajoittuen, seuraavat:<br/></p><ul><li> hajautettu palvelunesto;</li><li> harmaat hyökkäykset;</li><li> tietojenkalastelu;</li><li> sosiaalinen suunnittelu;</li><li> hakkerointi;</li><li> smurffaus;</li><li> haittaohjelma;</li><li> kaksinkertainen menot;</li><li> enemmistölouhinta, konsensushyökkäykset tai muut kaivoshyökkäykset;</li><li> disinformaatiokampanjat;</li><li> haarukat;</li><li> väärennös;</li><li> muu</li></ul><p> Digitaalisen omaisuuden markkinat ovat avoinna 24 tuntia vuorokaudessa, 7 päivää viikossa. Nopeita hintamuutoksia voi tapahtua milloin tahansa, myös aukioloaikojen jälkeen.</p><p> Valuuttakurssien vaihtelut vaikuttavat voittoihin ja tappioihin.</p><p> Kaikki digitaalisen omaisuuden markkinoiden riskit ovat Käyttäjän henkilökohtaisia riskejä, DUST FOUNDATION ei anna neuvoja tai neuvoja käyttäjän tämän tai toisen toimenpiteen suorittamisesta digitaalisen omaisuuden markkinoilla eikä ole vastuussa sellaisista toimista tai seurauksista tai mahdollisia riskejä.</p>"
}