{
	"title": "Avviso di <span>rischio</span>",
	"content": "<h4>1. Come interpretare questa avvertenza sui rischi</h4><p> Tutti i termini utilizzati in questo messaggio sono definiti <a href=\"/terms\">nell&#39;Accordo per l&#39;utente</a> , <a href=\"/policy\">nell&#39;Informativa sulla privacy</a> , nell&#39;Informativa sui <a href=\"/cookies\">cookie</a> e in altri documenti adottati e pubblicati da DUST FOUNDATION sul sito Web <a target=\"blank\" href=\"https://dust.foundation/\">https://dust.foundation/</a> .</p><h4> 2. Servizi e prodotti di DUST FOUNDATION</h4><p> Questo avviso contiene informazioni sui rischi associati all&#39;uso dei servizi e dei prodotti DUST FOUNDATION.</p><p> Questa avvertenza contiene una descrizione generale dei rischi associati alla circolazione di asset digitali (criptovaluta) e possono insorgere per l&#39;Utente dei servizi e prodotti DUST FOUNDATION quando utilizza le informazioni disponibili sulla piattaforma DUST FOUNDATION.</p><p> Questo avviso non spiega tutti i rischi associati alla circolazione delle risorse digitali (criptovaluta) e non spiega come questi rischi possano essere correlati alle circostanze personali. È importante che l&#39;Utente sia pienamente consapevole dei rischi prima di decidere di utilizzare i servizi e i prodotti di DUST FOUNDATION e si renda conto anche che tutte le decisioni vengono prese in modo indipendente, pertanto tutti i rischi sono il risultato di decisioni indipendenti e l&#39;Utente li sopporta in modo indipendente.</p><h4> 3. DUST FOUNDATION non fornisce consigli personali</h4><p> Non forniamo consulenza personale sui nostri prodotti o servizi, né sulla circolazione delle risorse digitali. Forniamo informazioni fattuali, informazioni educative, informazioni sulle specifiche della procedura di transazione delle risorse digitali, informazioni sui potenziali rischi e altro ancora. Tuttavia, qualsiasi decisione sull&#39;utilizzo dei nostri servizi e prodotti, nonché decisioni nel campo della circolazione delle risorse digitali, è presa dall&#39;utente. Nessuna comunicazione o informazione fornita all&#39;utente da DUST FOUNDATION è intesa o deve essere considerata o interpretata come consulenza di investimento, finanziaria, commerciale o di altro tipo. Sei l&#39;unico responsabile di determinare se qualsiasi investimento, strategia di investimento o transazione correlata è appropriato per te in base ai tuoi obiettivi di investimento personali, alle circostanze finanziarie e alla tolleranza al rischio.</p><h4> 4. Mancanza di monitoraggio</h4><p> DUST FOUNDATION non è il tuo broker, intermediario, agente o consulente e non ha alcun rapporto fiduciario o obbligo nei tuoi confronti in relazione ad accordi o altre decisioni o attività che prendi utilizzando le informazioni dai servizi o prodotti DUST FOUNDATION. Non controlliamo se l&#39;utilizzo delle risorse dalla piattaforma DUST FOUNDATION soddisfa i tuoi obiettivi e obiettivi finanziari. Dovresti valutare se le tue risorse finanziarie sono sufficienti per le tue attività finanziarie con risorse digitali, nonché la tua propensione al rischio.</p><h4> 5. Nessuna consulenza fiscale, normativa o legale</h4><p> La tassazione delle risorse digitali è incerta nella maggior parte delle giurisdizioni e sei l&#39;unico responsabile della determinazione delle tasse che potresti essere tenuto a pagare in base alle leggi della giurisdizione in cui risiedi. Sei responsabile della presentazione delle dichiarazioni dei redditi e del pagamento di eventuali tasse che potrebbero derivare dalle tue transazioni con risorse digitali. Ancora una volta, sottolineiamo che DUST FOUNDATION non fornisce consulenza legale o fiscale in merito alla circolazione degli asset digitali. In caso di dubbi sul tuo status fiscale o sui tuoi obblighi quando utilizzi i servizi e i prodotti DUST FOUNDATION o hai a che fare con risorse digitali, dovresti cercare una consulenza indipendente.</p><h4> 6. Rischi di mercato</h4><p> L&#39;utente deve tenere conto del fatto che il trading di asset digitali è soggetto a un elevato rischio di mercato e alla volatilità dei prezzi. Le variazioni di valore possono essere significative e verificarsi rapidamente e senza preavviso. La performance passata non è un indicatore affidabile della performance futura. Il valore dell&#39;investimento e gli eventuali guadagni possono aumentare o diminuire e potresti non recuperare l&#39;importo investito.</p><p> Gli asset digitali possono avere una liquidità limitata, rendendo difficile o impossibile per te vendere o uscire da una posizione in qualsiasi momento lo desideri. Ciò può accadere in qualsiasi momento, anche durante i rapidi movimenti dei prezzi.</p><p> Le modifiche alle leggi e ai regolamenti in varie giurisdizioni possono influire in modo significativo sul valore delle risorse digitali. Questo rischio è imprevedibile e può variare da mercato a mercato.</p><h4> 7. Pagamento per l&#39;accesso ai servizi e prodotti DUST FOUNDATION</h4><p> L&#39;accesso ai servizi e ai prodotti DUST FOUNDATION è a pagamento. La commissione viene impostata e pagata in criptovaluta (USDT, USDC, BUSD) in base a un mese di utilizzo dei servizi e dei prodotti DUST FOUNDATION. L&#39;utente è obbligato a pagare in anticipo. Il pagamento per l&#39;utilizzo dei servizi e prodotti DUST FOUNDATION nei successivi 30 giorni di calendario viene effettuato al momento della registrazione del conto DUST FOUNDATION e ogni 30 giorni di calendario successivi. Senza il pagamento anticipato, l&#39;account DUST FOUNDATION non può essere attivato, se il pagamento non viene effettuato entro i successivi 30 giorni di calendario, l&#39;account verrà bloccato e l&#39;accesso dell&#39;Utente ai servizi e prodotti DUST FOUNDATION verrà sospeso. L&#39;accesso all&#39;account e ai servizi e prodotti di DUST FOUNDATION viene ripristinato per i successivi 30 giorni di calendario dal momento del ricevimento dell&#39;intero pagamento dell&#39;importo prescritto.</p><p> Nell&#39;effettuare un pagamento, l&#39;Utente deve prestare attenzione alla trattenuta/recupero da parte del gestore del sistema di pagamento del corrispettivo per la transazione. La commissione di transazione è pagabile in aggiunta all&#39;importo trasferito a DUST FOUNDATION per l&#39;accesso ai servizi e ai prodotti della piattaforma DUST FOUNDATION. Se viene ricevuto un pagamento incompleto, l&#39;account DUST FOUNDATION non verrà attivato fino al ricevimento del pagamento completo.</p><p> Si precisa che in caso di cessazione, sospensione, blocco dell&#39;accesso a servizi e prodotti su iniziativa dell&#39;Utente o su iniziativa di DUST FOUNDATION nei casi previsti dall&#39;Accordo con l&#39;Utente o da altri documenti interni alla piattaforma, il pagamento effettuato è non soggetto a rimborso o ad accredito in periodi successivi.</p><h4> 8. Rischio di disponibilità</h4><p> Non garantiamo che i servizi e i prodotti DUST FOUNDATION saranno sempre disponibili o che i servizi e i prodotti DUST FOUNDATION non subiranno interruzioni non programmate o congestione della rete. L&#39;utente può essere privato dell&#39;accesso ai servizi e ai prodotti di DUST FOUNDATION in qualsiasi momento.</p><p> Quando si fornisce l&#39;accesso per utilizzare i servizi e i prodotti di DUST FOUNDATION, potrebbero essere coinvolte terze parti, come fornitori di servizi correlati. Ad esempio, un fornitore di servizi di sistemi di pagamento. In tal caso, l&#39;utente è soggetto ai termini e alle condizioni per la fornitura di servizi da parte di queste terze parti. DUST FOUNDATION non è responsabile per eventuali danni causati da queste terze parti.</p><p> Quando comunichi con la Piattaforma tramite comunicazione elettronica, dovresti essere consapevole che la comunicazione elettronica potrebbe non riuscire, potrebbe subire ritardi, potrebbe non essere sicura e/o potrebbe non raggiungere la destinazione prevista.</p><h4> 9. Rischio per la sicurezza</h4><p> L&#39;Utente è responsabile del mantenimento della sicurezza della password del proprio account DUST FOUNDATION ed è responsabile di tutte le attività nel proprio account DUST FOUNDATION, autorizzate o meno da lui.</p><p> Avvisi sui rischi generali associati alle risorse digitali</p><p> Data la natura delle risorse digitali e delle tecnologie sottostanti, esistono una serie di rischi intrinseci, inclusi ma non limitati a:</p><p> malfunzionamenti, difetti, hack, exploit, errori, errori di protocollo o circostanze impreviste che si verificano rispetto all&#39;Asset Digitale o alle tecnologie o ai sistemi economici su cui si basa l&#39;Asset Digitale;<br/> le transazioni con risorse digitali sono irreversibili. Pertanto, le perdite dovute a transazioni fraudolente o accidentali potrebbero non essere risarcite;<br/> lo sviluppo tecnologico, che porta all&#39;invecchiamento dell&#39;asset digitale;<br/> ritardi che impediscono il completamento delle transazioni alla data di consegna prevista;<br/> attacchi al protocollo o alla tecnologia da cui dipende l&#39;asset digitale, inclusi, a titolo esemplificativo, quanto segue:<br/></p><ul><li> Distributed Denial of Service;</li><li> attacchi grigi;</li><li> phishing;</li><li> Ingegneria sociale;</li><li> hacking;</li><li> puffo;</li><li> software dannoso;</li><li> doppia spesa;</li><li> mining di maggioranza, attacchi di consenso o altri attacchi di mining;</li><li> campagne di disinformazione;</li><li> forchette;</li><li> impostore;</li><li> Altro</li></ul><p> I mercati delle risorse digitali sono aperti 24 ore al giorno, 7 giorni alla settimana. Rapide variazioni di prezzo possono verificarsi in qualsiasi momento, anche fuori orario.</p><p> Le fluttuazioni del tasso di cambio influenzeranno i tuoi profitti e perdite.</p><p> Tutti i rischi del mercato delle risorse digitali sono i rischi personali dell&#39;Utente, DUST FOUNDATION non fornisce consulenza o consulenza in merito all&#39;esecuzione di questa o quell&#39;azione da parte dell&#39;Utente nel mercato delle risorse digitali e non può essere ritenuta responsabile di tali azioni o conseguenze o rischi che possono verificarsi.</p>"
}