{
  "title": "Brīdinājums par <span>riskiem</span>",
  "content": "<h4>1. Як інтерпретувати це Попередження про ризики</h4>\n        <p>\n          Усі терміни, які використовуються в цьому повідомленні визначені в\n          <a href=\"/terms\">Угодою Користувача</a>\n          <a href=\"/policy\"> Політикою конфіденційності</a>\n          ,\n          <a href=\"/cookies\"> Політикою використання cookies</a>\n          та іншими документами, прийнятими та опублікованими DUST FOUNDATION на сайті\n          <a target=\"_blank\" href=\"https://dust.foundation/\">https://dust.foundation/</a>.\n        </p>\n        <h4>2. Сервіси та продукти DUST FOUNDATION</h4>\n        <p>\n          Це повідомлення містить інформацію про ризики, пов’язані з використанням сервісів та\n          продуктів DUST FOUNDATION.\n        </p>\n        <p>\n          Це попередження містить загальний опис ризиків, пов’язаних з обігом цифрових активів\n          (криптовалют), та можуть виникнути у Користувача сервісів та продуктів DUST FOUNDATION при\n          використанні ним інформації доступної на платформі DUST FOUNDATION.\n        </p>\n        <p>\n          Це попередження не пояснює всі ризики, пов’язані з обігом цифрових активів (криптовалют),\n          та не пояснює, як ці ризики можуть бути пов’язані з вашими особистими обставинами.\n          Важливо, щоб Користувач повністю усвідомлюв наявність ризиків, перш ніж прийняти рішення\n          про використання сервісів та продуктів DUST FOUNDATION, а також усвідомлював те, що всі\n          рішення приймаються ним самостійно, отже всі ризики є наслідком самостійних рішень і\n          Користувач несе їх самостійно.\n        </p>\n        <h4>3. DUST FOUNDATION не дає особистих порад</h4>\n        <p>\n          Ми не надаємо особистих консультацій щодо наших продуктів або послуг, а також щодо обігу\n          цифрових активів. Ми надаємо фактичну інформацію, навчальну інформацію, інформацію про\n          особливості процедури транзакцій з цифровими активами, інформацію про потенційні ризики\n          тощо. Однак будь-яке рішення про використання наших сервісів та продуктів, а також рішення\n          у сфері обігу цифрових активів приймаєте ви самостійно. Жодне повідомлення чи інформація,\n          надана вам DUST FOUNDATION, не призначена і не повинна розглядатися чи тлумачитися як\n          інвестиційна, фінансова, торгова чи будь-яка інша порада. Тільки Користувач особисто несе\n          відповідальність за визначення того, чи підходить вам будь-яка інвестиція, інвестиційна\n          стратегія чи пов’язана транзакція відповідно до ваших особистих інвестиційних цілей,\n          фінансових обставин і терпимості до ризику.\n        </p>\n        <h4>4. Відсутність моніторингу</h4>\n        <p>\n          DUST FOUNDATION не є вашим брокером, посередником, агентом або радником і не має з вами\n          довірчих відносин або зобов’язань у зв’язку з будь-якими угодами чи іншими рішеннями чи\n          діяльністю, яку ви здійснюєте за допомогою інформації сервісів чи продуктів DUST\n          FOUNDATION. Ми не контролюємо, чи відповідає ваше використання ресурсів з платформи DUST\n          FOUNDATION вашим фінансовим цілям і завданням. Ви повинні оцінити, чи достатні ваші\n          фінансові ресурси для вашої фінансової діяльності з цифровими активами, а також вашої\n          схильності до ризику.\n        </p>\n        <h4>5. Відсутність податкових, нормативних або юридичних консультацій</h4>\n        <p>\n          Оподаткування цифрових активів в більшості юрисдикцій є невизначеним, і ви самостійно\n          несете відповідальність за визначення податків, які можливо ви зобов’язані сплачувати за\n          законами юрисдикції, де ви є резидентом. Ви несете відповідальність за подачу звітів з\n          оподаткування та сплату будь-яких податків, які можуть виникнути в результаті ваших\n          операцій з цифровими активами. Знову акцентуємо увагу, що DUST FOUNDATION не надає\n          юридичних чи податкових консультацій щодо обігу цифрових активів. Якщо у вас є будь-які\n          сумніви щодо вашого податкового статусу чи зобов’язань під час користування сервісами та\n          продуктами DUST FOUNDATION або щодо операцій з цифровими активами, вам слід отримати\n          незалежну консультацію.\n        </p>\n        <h4>6. Ринкові ризики</h4>\n        <p>\n          Користувачу слід взяти до уваги, що торгівля цифровими активами піддається високому\n          ринковому ризику та нестабільності цін. Зміни вартості можуть бути значними та відбуватися\n          швидко і без попередження. Минулі показники не є надійною ознакою майбутніх результатів.\n          Вартість інвестиції та будь-які прибутки можуть як зменшуватися, так і зростати, і ви\n          також можете не повернути ту суму, яку інвестували.\n        </p>\n        <p>\n          Цифрові активи можуть мати обмежену ліквідність, через що вам може бути важко або\n          неможливо продати або залишити позицію в будь-який момент, коли ви цього захочете. Це може\n          статися в будь-який час, у тому числі під час швидкого руху цін.\n        </p>\n        <p>\n          Зміни в законах і нормативних актах в різних юрисдикціях можуть істотно вплинути на\n          вартість цифрових активів. Цей ризик є непередбачуваним і може відрізнятися від ринку до\n          ринку.\n        </p>\n        <h4>7. Платність доступу до сервісів та продуктів DUST FOUNDATION</h4>\n        <p>\n          Доступ до сервісів та продуктів DUST FOUNDATION є платним. Плата встановлюється та\n          сплачується в криптовалюті (USDT, USDC, BUSD) з розрахунку за один місяць користування\n          сервісами та продуктами DUST FOUNDATION. Користувач зобов'язаний вносити плату наперед.\n          Платіж за користування сервісами та продуктами DUST FOUNDATION протягом наступних 30\n          календарних днів вноситься при реєстрації облікового запису DUST FOUNDATION та кожні\n          наступні 30 календарних днів. Без попередньої сплати обліковий запис DUST FOUNDATION не\n          може бути активований, при несплаті за наступні 30 календарних днів обліковий запис буде\n          блокований, а доступ Користувача до сервісів та продуктів DUST FOUNDATION призупинений.\n          Доступ до облікового запису та сервісів і продуктів DUST FOUNDATION відновлюється на\n          наступні 30 календарних днів з моменту отримання повного платежу у встановленому розмірі.\n        </p>\n        <p>\n          При внесенні плати Користувачу необхідно звернути увагу на утримання/стягнення оператором\n          системи платежів винагороди за проведену транзакцію. Винагорода за проведення транзакції\n          підлягає оплаті, додатковій до суми, яка перераховується DUST FOUNDATION за доступ до\n          сервісів та продуктів платформи DUST FOUNDATION. При надходженні неповної суми платежу\n          обліковий запис DUST FOUNDATION не буде активований до моменту надходження платежу в\n          повному розмірі.\n        </p>\n        <p>\n          Зверніть увагу, що у випадку припинення, зупинення, блокування доступу до сервісів та\n          продуктів з ініціативи Користувача або з ініціативи DUST FOUNDATION у випадках,\n          встановлених Угодою користувача або іншими внутрішніми документами платформи, здійснена\n          оплата поверненню або зарахуванню в наступні періоди не підлягає.\n        </p>\n        <h4>8. Ризик доступності</h4>\n        <p>\n          Ми не гарантуємо, що сервіси та продукти DUST FOUNDATION будуть доступні в будь-який час,\n          або, що сервіси та продукти DUST FOUNDATION не зазнають незапланованих відключень або\n          перевантаження мережі. Користувач може бути позбавлений можливості доступу до сервісів та\n          продуктів DUST FOUNDATION в будь-який конкретний момент часу.\n        </p>\n        <p>\n          Під час надання доступу для користування сервісами та продуктами DUST FOUNDATION можуть\n          бути задіяні треті особи, такі як постачальники супутніх послуг. Наприклад, постачальник\n          послуг платіжної системи. В такому випадку на вас як Користувача поширюються положення та\n          умови про надання послуг цими третіми особами. DUST FOUNDATION не несе відповідальності за\n          будь-які збитки, які ці треті сторони можуть завдати.\n        </p>\n        <p>\n          Коли ви спілкуєтеся з платформою за допомогою електронного зв’язку, ви повинні знати, що\n          електронний зв’язок може виходити з ладу, може мати затримку, може бути небезпечним і/або\n          може не досягати призначеного пункту призначення.\n        </p>\n        <h4>9. Ризик безпеки</h4>\n        <p>\n          Користувач несе відповідальність за збереження пароля свого облікового запису DUST\n          FOUNDATION, і несе відповідальність за всі дії у своєму обліковому записі DUST FOUNDATION,\n          незалежно від того, авторизував він їх чи ні.\n        </p>\n        <p>Попередження про загальні ризики, пов’язані з цифровими активами</p>\n        <p>\n          Враховуючи природу цифрових активів і базових технологій, існує низка внутрішніх ризиків,\n          включаючи, але не обмежуючись ними:\n        </p>\n        <p>\n          несправності, дефекти, зломи, експлойти, помилки, збої протоколів або непередбачені\n          обставини, що виникають стосовно цифрового активу або технологій чи економічних систем, на\n          які покладається цифровий актив;<br/>\n          транзакції з цифровими активами є незворотними. Отже, збитки через шахрайські або\n          випадкові транзакції можуть бути не відшкодовані; <br/>\n          технологічний розвиток, що призводить до старіння цифрового активу; <br/>\n          затримки, через які транзакції не можуть бути виконані в заплановану дату доставки; <br/>\n          атаки на протокол або технології, від яких залежить цифровий актив, включаючи, але не\n          обмежуючись наступними: <br/>\n        </p>\n        <ul>\n          <li>розподілена відмова в обслуговуванні;</li>\n          <li>напади сивіли;</li>\n          <li>фішинг;</li>\n          <li>соціальна інженерія;</li>\n          <li>хакерство;</li>\n          <li>смурфінг;</li>\n          <li>шкідливе програмне забезпечення;</li>\n          <li>подвійні витрати;</li>\n          <li>мажоритарний майнінг, атаки на основі консенсусу чи інші майнінгові атаки;</li>\n          <li>кампанії з дезінформації;</li>\n          <li>вилки;</li>\n          <li>підробка;</li>\n          <li>інше.</li>\n        </ul>\n        <p>\n          Ринки цифрових активів відкриті 24 години на добу, 7 днів на тиждень. Швидкі зміни цін\n          можуть відбутися в будь-який час, у тому числі в неробочий час.\n        </p>\n        <p>Коливання валютного курсу вплине на ваші прибутки та збитки.</p>\n        <p>\n          Всі ризики ринку цифрових активів є особистими ризиками Користувача, DUST FOUNDATION не\n          дає порад або консультацій щодо вчинення тієї чи іншої дії Користувачем на ринку цифрових\n          активів і не може нести відповідальності за такі дії або наслідки чи ризики, що можуть\n          настати.\n        </p>"
}