{
	"title": "Ostrzeżenia <span>o ryzyku</span>",
	"content": "<h4>1. Jak interpretować to ostrzeżenie o ryzyku?</h4><p> Wszystkie terminy użyte w tej wiadomości są zdefiniowane w <a href=\"/terms\">Umowie z Użytkownikiem</a> , Polityce <a href=\"/policy\">Prywatności</a> <a href=\"/cookies\">, Polityce Cookies</a> oraz innych dokumentach przyjętych i opublikowanych przez DUST FOUNDATION na stronie <a target=\"blank\" href=\"https://dust.foundation/\">https://dust.foundation/</a> .</p><h4> 2. Usługi i produkty DUST FOUNDATION</h4><p> To ostrzeżenie zawiera informacje o zagrożeniach związanych z korzystaniem z usług i produktów DUST FOUNDATION.</p><p> To ostrzeżenie nie wyjaśnia wszystkich zagrożeń związanych z obrotem aktywami cyfrowymi (kryptowalutami) i nie wyjaśnia, w jaki sposób te zagrożenia mogą być powiązane z Twoją osobistą sytuacją. Ważne jest, aby Użytkownik był w pełni świadomy istnienia ryzyka przed podjęciem decyzji o skorzystaniu z zasobów dostępnych za pośrednictwem usług i produktów DUST FOUNDATION, a także był świadomy, że wszelkie decyzje są podejmowane przez niego niezależnie, odpowiednio, wystąpienie jakiegokolwiek ryzyka jest wynikiem takich niezależnych decyzji, a Użytkownik sam ponosi te ryzyka.</p><h4> 3. DUST FOUNDATION nie daje osobistych porad</h4><p> Nie udzielamy osobistych porad dotyczących naszych produktów lub usług ani dotyczących obrotu zasobami cyfrowymi i informacjami o nich. Dostarczamy informacje merytoryczne, edukacyjne, informacje o specyfice procedury transakcji z cyfrowymi aktywami, informacje o potencjalnych zagrożeniach itp. Jednak każdą decyzję o korzystaniu z naszych usług i produktów, a także decyzje w zakresie obrotu cyfrowymi aktywami podejmujesz sam. Żadna komunikacja ani informacje dostarczane przez DUST FOUNDATION nie mają na celu ani nie powinny być interpretowane jako porady inwestycyjne, finansowe, handlowe lub jakiekolwiek inne. Wyłącznie Użytkownik ponosi wyłączną odpowiedzialność za ustalenie, czy jakakolwiek inwestycja, strategia inwestycyjna lub transakcja są dla Ciebie odpowiednie zgodnie z Twoimi osobistymi celami inwestycyjnymi, sytuacją finansową i tolerancją ryzyka.</p><h4> 4. Brak monitoringu</h4><p> DUST FOUNDATION nie jest Twoim brokerem, pośrednikiem, agentem ani doradcą i nie ma z Tobą stosunku powierniczego ani zobowiązań w związku z jakimikolwiek umowami lub innymi decyzjami lub działaniami prowadzonymi z wykorzystaniem informacji z usług lub produktów DUST FOUNDATION. Nie mamy kontroli nad tym, czy korzystanie przez Ciebie z zasobów platformy DUST FOUNDATION jest zgodne z Twoimi celami finansowymi. Musisz ocenić, czy Twoje zasoby finansowe są wystarczające do prowadzenia działalności finansowej z zasobami cyfrowymi, a także wziąć pod uwagę stopień apetytu na ryzyko.</p><h4> 5. Brak porady podatkowej, regulacyjnej lub prawnej</h4><p> Opodatkowanie aktywów cyfrowych w większości jurysdykcji jest niepewne. Użytkownik ponosi wyłączną odpowiedzialność za określenie podatków, które możesz zapłacić zgodnie z prawem jurysdykcji, w której jesteś rezydentem. Jesteś odpowiedzialny za składanie raportów podatkowych i płacenie wszelkich podatków, które mogą powstać w wyniku transakcji z aktywami cyfrowymi. Podkreślamy, że DUST FOUNDATION nie zajmuje się doradztwem prawnym ani podatkowym w zakresie obrotu aktywami cyfrowymi. Jeśli masz jakiekolwiek wątpliwości dotyczące swojego statusu podatkowego lub obowiązków podczas korzystania z usług i produktów DUST FOUNDATION i/lub obchodzenia się z zasobami cyfrowymi, powinieneś zasięgnąć niezależnej porady.</p><h4> 6. Ryzyka rynkowe</h4><p> Użytkownik powinien mieć świadomość, że obrót aktywami cyfrowymi wiąże się z wysokim ryzykiem rynkowym i zmiennością cen. Zmiany cen mogą być znaczne i następować szybko i bez uprzedzenia. Wyniki osiągnięte w przeszłości nie są wiarygodnym wskaźnikiem przyszłych wyników. Wartość inwestycji i wszelkie zwroty mogą spaść lub wzrosnąć, a także możesz nie odzyskać zainwestowanej kwoty.</p><p> Aktywa cyfrowe mogą mieć ograniczoną płynność, więc sprzedaż lub wyjście z pozycji w dowolnym momencie może być trudne lub niemożliwe. Może się to zdarzyć w dowolnym momencie, również podczas szybkich ruchów cen.</p><p> Zmiany w prawie i regulacjach w różnych jurysdykcjach mogą mieć znaczący wpływ na wartość aktywów cyfrowych. Ryzyko to jest nieprzewidywalne i może różnić się w zależności od rynku.</p><h4> 7. Płatny dostęp do usług i produktów DUST FOUNDATION</h4><p> Dostęp do usług i produktów DUST FOUNDATION jest płatny. Opłata jest ustalana i wypłacana w kryptowalutach (USDT, USDC, BUSD) na podstawie jednego miesiąca korzystania z usług i produktów DUST FOUNDATION. Użytkownik zobowiązany jest do uiszczenia opłaty z góry. Płatność za korzystanie z usług i produktów DUST FOUNDATION w ciągu najbliższych 30 dni kalendarzowych jest należna po zarejestrowaniu konta DUST FOUNDATION, a następnie co 30 dni kalendarzowych. Bez wpłaty zaliczki nie można aktywować konta DUST FOUNDATION, w przypadku braku płatności przez kolejne 30 dni kalendarzowych konto zostanie zablokowane, a dostęp Użytkownika do usług i produktów DUST FOUNDATION zostanie zawieszony. Dostęp do konta oraz usług i produktów DUST FOUNDATION jest przedłużany na kolejne 30 dni kalendarzowych od dnia otrzymania pełnej wpłaty w ustalonej wysokości.</p><p> Uiszczając opłatę, Użytkownik musi zwrócić uwagę na potrącenie/pobranie przez operatora systemu płatności wynagrodzenia za transakcję. Opłata transakcyjna podlega zapłacie, oprócz kwoty przekazanej przez DUST FOUNDATION za dostęp do usług i produktów platformy DUST FOUNDATION. W przypadku otrzymania niepełnej kwoty płatności, konto DUST FOUNDATION nie zostanie aktywowane do czasu otrzymania pełnej płatności.</p><p> Należy pamiętać, że w przypadku rozwiązania, zawieszenia, zablokowania dostępu do usług i produktów z inicjatywy Użytkownika lub z inicjatywy DUST FOUNDATION w przypadkach określonych Umową z Użytkownikiem lub innymi dokumentami wewnętrznymi platformy, dokonana płatność nie podlega zwrotowi ani kredytowaniu w kolejnych okresach.</p><h4> 8. Ryzyko dostępności</h4><p> Nie gwarantujemy, że usługi i produkty DUST FOUNDATION będą dostępne przez cały czas ani że usługi i produkty DUST FOUNDATION nie będą narażone na nieplanowane przestoje lub przeciążenia sieci. Użytkownik może w każdej chwili zostać pozbawiony dostępu do usług i produktów DUST FOUNDATION.</p><p> Strony trzecie, takie jak powiązani dostawcy usług, mogą być zaangażowani w zapewnianie dostępu do usług i produktów DUST FOUNDATION. Na przykład dostawca usług systemu płatności. W takim przypadku jako Użytkownik podlegasz warunkom świadczenia usług przez te osoby trzecie. DUST FOUNDATION nie ponosi odpowiedzialności za jakiekolwiek szkody, które mogą spowodować te osoby trzecie.</p><p> Kiedy komunikujesz się z platformą za pośrednictwem komunikacji elektronicznej, powinieneś mieć świadomość, że komunikacja elektroniczna może zawieść, może być opóźniona, może być niebezpieczna i/lub może nie dotrzeć do zamierzonego miejsca docelowego.</p><h4> 9. Ryzyko bezpieczeństwa</h4><p> Użytkownik jest odpowiedzialny za utrzymanie hasła do swojego konta DUST FOUNDATION i jest odpowiedzialny za wszelkie działania na swoim koncie DUST FOUNDATION, niezależnie od tego, czy są przez niego autoryzowane, czy nie.</p><h4> 10. Ostrzeżenie o ogólnym ryzyku związanym z zasobami cyfrowymi</h4><p> Biorąc pod uwagę charakter zasobów cyfrowych i podstawowych technologii, istnieje szereg nieodłącznych zagrożeń, w tym między innymi:</p><p> awarie, wady, włamania, exploity, błędy, awarie protokołu lub nieprzewidziane okoliczności powstałe w związku z zasób cyfrowym lub technologiami lub systemami ekonomicznymi, do których zasób cyfrowy jest przypisany;<br/> transakcje z zasobami cyfrowymi są nieodwracalne, dlatego szkody spowodowane nieuczciwymi lub przypadkowymi transakcjami mogą nie zostać zwrócone;<br/> rozwój technologiczny prowadzący do starzenia się zasobu cyfrowego;<br/> opóźnienia, z powodu których transakcje nie mogą zostać zrealizowane w zaplanowanym terminie dostawy;<br/> ataki na protokół lub technologię, od których zależy zasób cyfrowy, w tym między innymi:</p><ul><li> rozproszona odmowa usługi,</li><li> ataki sybilli,</li><li> wyłudzanie informacji,</li><li> Inżynieria społeczna,</li><li> hakerstwo,</li><li> smerfowanie,</li><li> złośliwe oprogramowanie,</li><li> podwójne wydatki,</li><li> kopanie większościowe, ataki konsensusowe lub inne ataki górnicze,</li><li> kampanie dezinformacyjne,</li><li> widelce,</li><li> podróbka,</li><li> inny.</li></ul><p> Rynki aktywów cyfrowych są otwarte 24 godziny na dobę, 7 dni w tygodniu. Szybkie zmiany cen mogą nastąpić w dowolnym momencie, również po godzinach pracy.</p><p> Wahania kursów walut wpływają na Twoje zyski i straty.</p><p> Wszelkie ryzyko związane z rynkiem aktywów cyfrowych jest osobistym ryzykiem Użytkownika, DUST FOUNDATION nie udziela porad ani konsultacji dotyczących wykonywania tego lub innego działania przez Użytkownika na rynku aktywów cyfrowych i nie może ponosić odpowiedzialności za takie działania lub konsekwencje, które może wystąpić.</p>"
}