{
	"title": "Aviso de <span>risco</span>",
	"content": "<h4>1. Como interpretar este Aviso de Risco</h4><p> Todos os termos utilizados nesta mensagem estão definidos no <a href=\"/terms\">Contrato do Usuário</a> , <a href=\"/policy\">Política de Privacidade</a> , Política de <a href=\"/cookies\">Cookies</a> e demais documentos adotados e publicados pela DUST FOUNDATION no site <a target=\"blank\" href=\"https://dust.foundation/\">https://dust.foundation/</a> .</p><h4> 2. Serviços e produtos da DUST FOUNDATION</h4><p> Este aviso contém informações sobre os riscos associados ao uso dos serviços e produtos da DUST FOUNDATION.</p><p> Este aviso contém uma descrição geral dos riscos associados à circulação de ativos digitais (criptomoeda) e podem surgir para o Usuário dos serviços e produtos DUST FOUNDATION ao utilizar as informações disponíveis na plataforma DUST FOUNDATION.</p><p> Este aviso não explica todos os riscos associados à circulação de ativos digitais (criptomoeda) e não explica como esses riscos podem estar relacionados às suas circunstâncias pessoais. É importante que o Usuário esteja plenamente ciente dos riscos antes de decidir utilizar os serviços e produtos da DUST FOUNDATION, e também perceba que todas as decisões são tomadas de forma independente, portanto, todos os riscos são resultado de decisões independentes e o Usuário os suporta de forma independente.</p><h4> 3. A DUST FOUNDATION não dá conselhos pessoais</h4><p> Não prestamos aconselhamento pessoal sobre os nossos produtos ou serviços, nem sobre a circulação de ativos digitais. Fornecemos informações factuais, informações educacionais, informações sobre as especificidades do procedimento de transação de ativos digitais, informações sobre riscos potenciais e muito mais. No entanto, qualquer decisão sobre o uso de nossos serviços e produtos, bem como decisões no campo da circulação de ativos digitais, é feita por você. Nenhuma comunicação ou informação fornecida a você pela DUST FOUNDATION se destina ou deve ser considerada ou interpretada como investimento, financeiro, comercial ou qualquer outro conselho. Você é o único responsável por determinar se qualquer investimento, estratégia de investimento ou transação relacionada é apropriada para você com base em seus objetivos pessoais de investimento, circunstâncias financeiras e tolerância ao risco.</p><h4> 4. Falta de monitoramento</h4><p> A DUST FOUNDATION não é seu corretor, intermediário, agente ou consultor e não tem relação fiduciária ou obrigação com você em relação a quaisquer acordos ou outras decisões ou atividades que você faça usando informações dos serviços ou produtos da DUST FOUNDATION. Não controlamos se o uso dos recursos da plataforma DUST FOUNDATION atende às suas metas e objetivos financeiros. Você deve avaliar se seus recursos financeiros são suficientes para suas atividades financeiras com ativos digitais, bem como seu apetite por risco.</p><h4> 5. Nenhum conselho fiscal, regulatório ou jurídico</h4><p> A tributação de ativos digitais é incerta na maioria das jurisdições, e você é o único responsável por determinar os impostos que pode ser obrigado a pagar de acordo com as leis da jurisdição em que reside. Você é responsável por apresentar declarações fiscais e pagar quaisquer impostos que possam surgir de suas transações com ativos digitais. Mais uma vez, ressaltamos que a DUST FOUNDATION não presta assessoria jurídica ou tributária em relação à circulação de ativos digitais. Se você tiver alguma dúvida sobre sua situação fiscal ou obrigações ao usar os serviços e produtos da DUST FOUNDATION ou lidar com ativos digitais, procure aconselhamento independente.</p><h4> 6. Riscos de mercado</h4><p> O usuário deve levar em consideração que a negociação de ativos digitais está sujeita a alto risco de mercado e volatilidade de preços. Mudanças de valor podem ser significativas e acontecer rapidamente e sem aviso prévio. O desempenho passado não é um indicador confiável do desempenho futuro. O valor do investimento e quaisquer ganhos podem aumentar ou diminuir, e você pode não recuperar o valor investido.</p><p> Os ativos digitais podem ter liquidez limitada, dificultando ou impossibilitando a venda ou saída de uma posição a qualquer momento. Isso pode acontecer a qualquer momento, inclusive durante movimentos rápidos de preços.</p><p> Mudanças nas leis e regulamentos em várias jurisdições podem afetar significativamente o valor dos ativos digitais. Este risco é imprevisível e pode variar de mercado para mercado.</p><h4> 7. Pagamento pelo acesso aos serviços e produtos da DUST FOUNDATION</h4><p> O acesso aos serviços e produtos da DUST FOUNDATION é pago. A taxa é definida e paga em criptomoeda (USDT, USDC, BUSD) com base em um mês de uso dos serviços e produtos da DUST FOUNDATION. O usuário é obrigado a pagar antecipadamente. O pagamento pelo uso dos serviços e produtos DUST FOUNDATION durante os próximos 30 dias corridos é feito mediante o registro da conta DUST FOUNDATION e a cada 30 dias corridos subsequentes. Sem o pagamento prévio, a conta DUST FOUNDATION não poderá ser ativada, caso o pagamento não seja efetuado nos próximos 30 dias corridos, a conta será bloqueada, e o acesso do Usuário aos serviços e produtos DUST FOUNDATION será suspenso. O acesso à conta e serviços e produtos da DUST FOUNDATION é restaurado pelos próximos 30 dias corridos a partir do momento do recebimento do pagamento integral no valor prescrito.</p><p> Ao efetuar um pagamento, o Usuário deve estar atento à retenção/recuperação pelo operador do sistema de pagamento da taxa da transação. A taxa de transação é paga além do valor transferido para a DUST FOUNDATION pelo acesso aos serviços e produtos da plataforma DUST FOUNDATION. Se um pagamento incompleto for recebido, a conta DUST FOUNDATION não será ativada até que o pagamento integral seja recebido.</p><p> Observe que em caso de rescisão, suspensão, bloqueio de acesso a serviços e produtos por iniciativa do Usuário ou por iniciativa da DUST FOUNDATION nos casos estabelecidos pelo Contrato do Usuário ou outros documentos internos da plataforma, o pagamento efetuado é não sujeito a reembolso ou crédito em períodos subsequentes.</p><h4> 8. Risco de disponibilidade</h4><p> Não garantimos que os serviços e produtos da DUST FOUNDATION estarão disponíveis o tempo todo, ou que os serviços e produtos da DUST FOUNDATION não sofrerão interrupções não programadas ou congestionamento de rede. O usuário pode ser privado de acesso aos serviços e produtos da DUST FOUNDATION a qualquer momento específico.</p><p> Ao fornecer acesso ao uso dos serviços e produtos da DUST FOUNDATION, terceiros, como provedores de serviços relacionados, podem estar envolvidos. Por exemplo, um provedor de serviços de sistema de pagamento. Nesse caso, você, como usuário, está sujeito aos termos e condições para a prestação de serviços por esses terceiros. A DUST FOUNDATION não se responsabiliza por quaisquer danos que esses terceiros possam causar.</p><p> Ao se comunicar com a Plataforma por meio de comunicação eletrônica, você deve estar ciente de que a comunicação eletrônica pode falhar, atrasar, ser insegura e/ou não chegar ao destino pretendido.</p><h4> 9. Risco de segurança</h4><p> O Usuário é responsável por manter a segurança da senha de sua conta DUST FOUNDATION, e é responsável por todas as atividades em sua conta DUST FOUNDATION, autorizadas ou não por ele.</p><p> Avisos sobre riscos gerais associados a ativos digitais</p><p> Dada a natureza dos ativos digitais e tecnologias subjacentes, há vários riscos intrínsecos, incluindo, entre outros:</p><p> avarias, defeitos, hacks, exploits, erros, falhas de protocolo ou circunstâncias imprevistas decorrentes do Ativo Digital ou das tecnologias ou sistemas econômicos nos quais o Ativo Digital depende;<br/> transações com ativos digitais são irreversíveis. Portanto, perdas devido a transações fraudulentas ou acidentais não podem ser compensadas;<br/> desenvolvimento tecnológico, que leva ao envelhecimento do ativo digital;<br/> atrasos que impedem que as transações sejam concluídas na data de entrega programada;<br/> ataques ao protocolo ou tecnologia da qual o ativo digital depende, incluindo, mas não limitado ao seguinte:<br/></p><ul><li> Negação de serviço distribuída;</li><li> ataques cinzas;</li><li> phishing;</li><li> Engenharia social;</li><li> hacking;</li><li> smurf;</li><li> software malicioso;</li><li> gastos duplos;</li><li> mineração majoritária, ataques de consenso ou outros ataques de mineração;</li><li> campanhas de desinformação;</li><li> garfos;</li><li> falso;</li><li> outro</li></ul><p> Os mercados de ativos digitais estão abertos 24 horas por dia, 7 dias por semana. Mudanças rápidas de preços podem ocorrer a qualquer momento, inclusive após o expediente.</p><p> As flutuações da taxa de câmbio afetarão seus lucros e perdas.</p><p> Todos os riscos do mercado de ativos digitais são riscos pessoais do Usuário, a DUST FOUNDATION não presta aconselhamento ou consulta sobre a realização desta ou daquela ação do Usuário no mercado de ativos digitais e não pode ser responsabilizada por tais ações ou consequências ou riscos que podem ocorrer.</p>"
}