{
	"title": "<span>Risk</span> uyarısı",
	"content": "<h4>1. Bu Risk Uyarısı nasıl yorumlanır?</h4><p> Bu mesajda kullanılan tüm terimler, <a href=\"/terms\">Kullanıcı Sözleşmesi</a> , <a href=\"/policy\">Gizlilik Politikası</a> , <a href=\"/cookies\">Çerez Politikası</a> ve DUST FOUNDATION tarafından <a target=\"blank\" href=\"https://dust.foundation/\">https://dust.foundation/</a> web sitesinde kabul edilen ve yayınlanan diğer belgelerde tanımlanmıştır.</p><h4> 2. TOZ VAKFI hizmet ve ürünleri</h4><p> Bu bildirim, DUST FOUNDATION hizmetlerinin ve ürünlerinin kullanımıyla ilişkili riskler hakkında bilgi içerir.</p><p> Bu uyarı, dijital varlıkların (kripto para) dolaşımıyla ilişkili risklerin genel bir tanımını içerir ve DUST FOUNDATION platformunda bulunan bilgileri kullanırken DUST FOUNDATION hizmet ve ürünlerinin Kullanıcısı için ortaya çıkabilir.</p><p> Bu uyarı, dijital varlıkların (kripto para) dolaşımıyla ilgili tüm riskleri açıklamaz ve bu risklerin kişisel koşullarınızla nasıl ilişkili olabileceğini açıklamaz. Kullanıcının DUST FOUNDATION hizmet ve ürünlerini kullanmaya karar vermeden önce risklerin tamamen farkında olması ve ayrıca tüm kararların bağımsız olarak verildiğini, dolayısıyla tüm risklerin bağımsız kararların sonucu olduğunu ve Kullanıcının bunları bağımsız olarak üstlendiğini anlaması önemlidir.</p><h4> 3. TOZ VAKFI kişisel tavsiye vermez</h4><p> Ürünlerimiz veya hizmetlerimiz ya da dijital varlıkların dolaşımı hakkında kişisel tavsiye sağlamıyoruz. Gerçek bilgiler, eğitim bilgileri, dijital varlık işlem prosedürünün özellikleri hakkında bilgiler, potansiyel riskler hakkında bilgiler ve daha fazlasını sağlıyoruz. Ancak, hizmetlerimizin ve ürünlerimizin kullanımına ilişkin tüm kararlar ile dijital varlıkların dolaşımı alanındaki kararlar sizin tarafınızdan verilir. DUST FOUNDATION tarafından size sağlanan hiçbir iletişim veya bilgi, yatırım, finans, ticaret veya başka herhangi bir tavsiye olarak tasarlanmamalı veya düşünülmemeli veya yorumlanmamalıdır. Kişisel yatırım hedeflerinize, mali durumunuza ve risk toleransınıza dayalı olarak herhangi bir yatırımın, yatırım stratejisinin veya ilgili işlemin sizin için uygun olup olmadığını belirlemekten yalnızca siz sorumlusunuz.</p><h4> 4. İzleme eksikliği</h4><p> DUST FOUNDATION sizin komisyoncunuz, aracınız, acenteniz veya danışmanınız değildir ve DUST FOUNDATION hizmetlerinden veya ürünlerinden gelen bilgileri kullanarak yaptığınız herhangi bir anlaşma veya diğer karar veya faaliyetlerle bağlantılı olarak sizinle hiçbir güvene dayalı ilişki veya yükümlülüğü yoktur. DUST FOUNDATION platformundaki kaynakları kullanımınızın mali amaç ve hedeflerinizi karşılayıp karşılamadığını kontrol etmiyoruz. Finansal kaynaklarınızın dijital varlıklarla finansal faaliyetleriniz için yeterli olup olmadığını ve risk iştahınızı değerlendirmelisiniz.</p><h4> 5. Vergi, düzenleyici veya yasal tavsiye yok</h4><p> Dijital varlıkların vergilendirilmesi çoğu yargı bölgesinde belirsizdir ve ikamet ettiğiniz yargı bölgesinin yasalarına göre ödemekle yükümlü olabileceğiniz vergileri belirlemekten yalnızca siz sorumlusunuz. Dijital varlıklarla yaptığınız işlemlerden doğabilecek vergi beyannamelerini vermek ve vergileri ödemekle yükümlüsünüz. DUST FOUNDATION&#39;ın dijital varlıkların dolaşımıyla ilgili yasal veya vergi tavsiyesi sağlamadığını bir kez daha vurguluyoruz. DUST FOUNDATION hizmetlerini ve ürünlerini kullanırken veya dijital varlıklarla uğraşırken vergi durumunuz veya yükümlülükleriniz hakkında herhangi bir şüpheniz varsa, bağımsız tavsiye almalısınız.</p><h4> 6. Piyasa riskleri</h4><p> Kullanıcı, dijital varlıklarda alım satımın yüksek piyasa riskine ve fiyat oynaklığına tabi olduğunu dikkate almalıdır. Değerdeki değişiklikler önemli olabilir ve hızlı ve uyarı olmadan gerçekleşebilir. Geçmiş performans, gelecekteki performansın güvenilir bir göstergesi değildir. Yatırımın değeri ve herhangi bir kazanç artabilir veya azalabilir ve yatırdığınız tutarı geri alamayabilirsiniz.</p><p> Dijital varlıkların sınırlı likiditesi olabilir, bu da istediğiniz zaman satmanızı veya bir pozisyondan çıkmanızı zorlaştırabilir veya imkansız hale getirebilir. Bu, hızlı fiyat hareketleri de dahil olmak üzere herhangi bir zamanda olabilir.</p><p> Çeşitli yargı alanlarındaki yasa ve düzenlemelerdeki değişiklikler, dijital varlıkların değerini önemli ölçüde etkileyebilir. Bu risk öngörülemez ve piyasadan piyasaya değişiklik gösterebilir.</p><h4> 7. DUST FOUNDATION hizmet ve ürünlerine erişim için ödeme</h4><p> DUST FOUNDATION hizmet ve ürünlerine erişim ücretlidir. Ücret, DUST FOUNDATION hizmet ve ürünlerinin bir aylık kullanımına göre kripto para biriminde (USDT, USDC, BUSD) belirlenir ve ödenir. Kullanıcı peşin ödeme yapmakla yükümlüdür. DUST FOUNDATION hizmet ve ürünlerinin kullanımı için sonraki 30 takvim günü için ödeme, TOZ VAKFI hesabının kaydının ardından ve sonraki her 30 takvim gününde yapılır. Önceden ödeme yapılmadan DUST FOUNDATION hesabı etkinleştirilemez, 30 takvim günü içinde ödeme yapılmazsa hesap bloke edilir ve Kullanıcının DUST FOUNDATION hizmet ve ürünlerine erişimi askıya alınır. DUST FOUNDATION hesabına ve hizmetlerine ve ürünlerine erişim, öngörülen miktarda tam ödemenin alındığı andan itibaren sonraki 30 takvim günü için geri yüklenir.</p><p> Kullanıcı, ödeme yaparken ödeme sistemi operatörü tarafından işlem ücretinin stopaj/geri alınmasına dikkat etmelidir. DUST FOUNDATION platform hizmet ve ürünlerine erişim için DUST FOUNDATION&#39;a aktarılan tutara ek olarak işlem ücreti ödenir. Eksik bir ödeme alınırsa, ödemenin tamamı alınana kadar TOZ VAKFI hesabı etkinleştirilmeyecektir.</p><p> Kullanıcı Sözleşmesinde veya platformun diğer dahili belgelerinde öngörülen durumlarda Kullanıcının inisiyatifinde veya TOZ VAKFI&#39;nın inisiyatifinde hizmet ve ürünlere erişimin feshedilmesi, askıya alınması, engellenmesi durumunda, yapılan ödemenin sonraki dönemlerde iade veya kredilendirmeye tabi değildir.</p><h4> 8. Kullanılabilirlik riski</h4><p> DUST FOUNDATION hizmet ve ürünlerinin her zaman mevcut olacağını veya DUST FOUNDATION hizmet ve ürünlerinin plansız kesintiler veya ağ tıkanıklığı yaşamayacağını garanti etmiyoruz. Kullanıcı, herhangi bir zamanda DUST FOUNDATION hizmet ve ürünlerine erişimden yoksun bırakılabilir.</p><p> DUST FOUNDATION hizmet ve ürünlerinin kullanımına erişim sağlanırken, ilgili hizmetlerin sağlayıcıları gibi üçüncü taraflar dahil olabilir. Örneğin, bir ödeme sistemi hizmet sağlayıcısı. Böyle bir durumda, Kullanıcı olarak siz, bu üçüncü şahıslar tarafından hizmetlerin sağlanmasına ilişkin hüküm ve koşullara tabisiniz. Bu üçüncü şahısların vereceği zararlardan TOZ VAKFI sorumlu değildir.</p><p> Platform ile elektronik iletişim yoluyla iletişim kurduğunuzda, elektronik iletişimin başarısız olabileceğini, gecikebileceğini, güvensiz olabileceğini ve/veya hedeflenen yere ulaşamayabileceğini bilmelisiniz.</p><h4> 9. Güvenlik riski</h4><p> Kullanıcı, DUST FOUNDATION hesabı şifresinin güvenliğini sağlamaktan ve kendisi tarafından yetkilendirilmiş olsun ya da olmasın, DUST FOUNDATION hesabındaki tüm faaliyetlerden sorumludur.</p><p> Dijital varlıklarla ilişkili genel riskler hakkında uyarılar</p><p> Dijital varlıkların ve temel teknolojilerin doğası göz önüne alındığında, bunlarla sınırlı olmamak kaydıyla bir dizi içsel risk vardır:</p><p> Dijital Varlık veya Dijital Varlığın dayandığı teknolojiler veya ekonomik sistemlerle ilgili olarak ortaya çıkan arızalar, kusurlar, hack&#39;ler, istismarlar, hatalar, protokol arızaları veya öngörülemeyen durumlar;<br/> Dijital varlıklarla yapılan işlemler geri alınamaz. Bu nedenle, hileli veya kazara yapılan işlemlerden kaynaklanan kayıplar tazmin edilemeyebilir;<br/> dijital varlığın yaşlanmasına yol açan teknolojik gelişme;<br/> işlemlerin planlanan teslimat tarihinde tamamlanmasını engelleyen gecikmeler;<br/> aşağıdakiler dahil ancak bunlarla sınırlı olmamak üzere dijital varlığın bağlı olduğu protokol veya teknolojiye yönelik saldırılar:<br/></p><ul><li> Dağıtılmış Hizmet Reddi;</li><li> gri saldırılar;</li><li> e-dolandırıcılık;</li><li> sosyal mühendislik;</li><li> hacklemek;</li><li> şirinleştirme;</li><li> Kötü amaçlı yazılım;</li><li> çift harcama;</li><li> çoğunluk madenciliği, fikir birliği saldırıları veya diğer madencilik saldırıları;</li><li> dezenformasyon kampanyaları;</li><li> çatallar;</li><li> numara yapmak;</li><li> başka</li></ul><p> Dijital varlık piyasaları 7 gün 24 saat açıktır. Hızlı fiyat değişiklikleri, mesai saatleri de dahil olmak üzere herhangi bir zamanda gerçekleşebilir.</p><p> Döviz kurundaki dalgalanmalar kar ve zararlarınızı etkileyecektir.</p><p> Dijital varlık piyasasının tüm riskleri Kullanıcının kişisel riskleridir, DUST VAKFI, Kullanıcı tarafından dijital varlık piyasasında şu veya bu eylemin gerçekleştirilmesine ilişkin tavsiye veya danışmanlık vermez ve bu tür eylemlerden veya sonuçlardan sorumlu tutulamaz veya oluşabilecek riskler.</p>"
}