{
	"title": "<span>风险</span>提示",
	"content": "<h4>一、如何解读本风险提示</h4><p>本消息中使用的所有术语均在<a href=\"/terms\">用户协议</a>、<a href=\"/policy\">隐私政策</a>、 <a href=\"/cookies\">Cookie 政策</a>以及 DUST FOUNDATION 在网站<a target=\"blank\" href=\"https://dust.foundation/\">https://dust.foundation/</a>上采用和发布的其他文件中定义。</p><h4> 2. DUST FOUNDATION 服务和产品</h4><p>本通知包含与使用 DUST FOUNDATION 服务和产品相关的风险信息。</p><p>此警告包含与数字资产（加密货币）流通相关的风险的一般描述，在使用 DUST FOUNDATION 服务和产品的用户使用 DUST FOUNDATION 平台上提供的信息时可能会出现。</p><p>此警告并未解释与数字资产（加密货币）流通相关的所有风险，也未解释这些风险如何与您的个人情况相关。重要的是用户在决定使用DUST FOUNDATION的服务和产品之前充分了解风险，并意识到所有的决定都是独立做出的，因此所有的风险都是独立决策的结果，用户独立承担。</p><h4> 3. DUST FOUNDATION 不提供个人建议</h4><p>我们不就我们的产品或服务提供个人建议，也不就数字资产的流通提供个人建议。我们提供事实信息、教育信息、有关数字资产交易程序细节的信息、有关潜在风险的信息等。但是，任何关于使用我们的服务和产品的决定，以及在数字资产流通领域的决定，都是由您做出的。 DUST FOUNDATION 向您提供的任何通信或信息均不旨在也不应被视为或解释为投资、金融、交易或任何其他建议。您全权负责根据您的个人投资目标、财务状况和风险承受能力确定任何投资、投资策略或相关交易是否适合您。</p><h4> 4. 缺乏监控</h4><p>DUST FOUNDATION 不是您的经纪人、中间人、代理人或顾问，对于您使用 DUST FOUNDATION 服务或产品的信息做出的任何协议或其他决定或活动，对您没有信托关系或义务。我们无法控制您对 DUST FOUNDATION 平台资源的使用是否符合您的财务目标。您应该评估您的财务资源是否足以用于您使用数字资产进行的财务活动，以及您的风险偏好。</p><h4> 5. 没有税务、监管或法律建议</h4><p>在大多数司法管辖区，数字资产的征税是不确定的，您全权负责确定根据您所在司法管辖区的法律您可能需要缴纳的税款。您有责任提交纳税申报表并支付您与数字资产交易可能产生的任何税款。再次强调，DUST FOUNDATION 不提供有关数字资产流通的法律或税务建议。如果您在使用 DUST FOUNDATION 服务和产品或处理数字资产时对您的纳税身份或义务有任何疑问，您应该寻求独立的建议。</p><h4>六、市场风险</h4><p>用户应考虑到数字资产交易面临高市场风险和价格波动。价值的变化可能是显着的，并且会在没有警告的情况下迅速发生。过往表现并非未来表现的可靠指标。投资价值和任何收益可能会上升或下降，您可能无法取回您的投资金额。</p><p>数字资产的流动性可能有限，使您难以或不可能随时出售或退出头寸。这可能在任何时候发生，包括在价格快速波动期间。</p><p>各个司法管辖区的法律法规的变化可能会显着影响数字资产的价值。这种风险是不可预测的，并且可能因市场而异。</p><h4> 7. 获得 DUST FOUNDATION 服务和产品的费用</h4><p>使用 DUST FOUNDATION 服务和产品需要付费。费用根据使用 DUST FOUNDATION 服务和产品的一个月以加密货币（USDT、USDC、BUSD）设定和支付。用户有义务提前付款。在接下来的 30 个日历日内使用 DUST FOUNDATION 服务和产品的费用是在注册 DUST FOUNDATION 帐户后以及每 30 个日历日支付的。如果没有事先付款，DUST FOUNDATION 帐户将无法激活，如果未在接下来的 30 个日历日内付款，该帐户将被封锁，用户对 DUST FOUNDATION 服务和产品的访问将被暂停。在收到规定金额的全额付款后的 30 个日历日内，将恢复访问 DUST FOUNDATION 的帐户、服务和产品。</p><p>用户在进行支付时，必须注意支付系统运营商对交易费用的代扣/追缴。除了转移到 DUST FOUNDATION 以访问 DUST FOUNDATION 平台服务和产品的金额外，还需支付交易费用。如果收到不完整的付款，则在收到全额付款之前不会激活 DUST FOUNDATION 帐户。</p><p>请注意，在用户协议或平台其他内部文件规定的情况下，如果用户主动或 DUST FOUNDATION 主动终止、暂停、阻止对服务和产品的访问，则所支付的款项为在随后的期间不受退款或贷记。</p><h4> 8. 可用性风险</h4><p>我们不保证 DUST FOUNDATION 服务和产品始终可用，或者 DUST FOUNDATION 服务和产品不会出现计划外中断或网络拥塞。用户可能在任何特定时间无法访问 DUST FOUNDATION 的服务和产品。</p><p>在提供使用 DUST FOUNDATION 服务和产品的权限时，可能会涉及第三方，例如相关服务的提供者。例如，支付系统服务提供商。在这种情况下，您作为用户必须遵守这些第三方提供服务的条款和条件。 DUST FOUNDATION 不对这些第三方可能造成的任何损害负责。</p><p>当您通过电子通信与平台通信时，您应注意电子通信可能失败、可能延迟、可能不安全和/或可能无法到达其预期目的地。</p><h4> 9. 安全风险</h4><p>用户有责任维护其 DUST FOUNDATION 帐户密码的安全性，并对其 DUST FOUNDATION 帐户中的所有活动负责，无论是否得到他的授权。</p><p>关于与数字资产相关的一般风险的警告</p><p>鉴于数字资产和底层技术的性质，存在许多内在风险，包括但不限于：</p><p>与数字资产或数字资产所依赖的技术或经济系统相关的故障、缺陷、黑客攻击、漏洞利用、错误、协议故障或不可预见的情况；<br/>与数字资产的交易是不可逆的。因此，因欺诈或意外交易造成的损失可能无法获得赔偿；<br/>技术发展，导致数字资产老化；<br/>导致交易无法在预定交付日期完成的延迟；<br/>对数字资产所依赖的协议或技术的攻击，包括但不限于：<br/></p><ul><li>分布式拒绝服务；</li><li>灰色攻击；</li><li>网络钓鱼；</li><li>社会工程学;</li><li>黑客攻击；</li><li>蓝精灵；</li><li>恶意软件;</li><li>双花；</li><li>多数挖矿、共识攻击或其他挖矿攻击；</li><li>虚假宣传活动；</li><li>叉子；</li><li>伪造的;</li><li>其他</li></ul><p>数字资产市场每周 7 天、每天 24 小时开放。价格的快速变化随时可能发生，包括下班后。</p><p>汇率波动会影响您的盈亏。</p><p>数字资产市场的所有风险均由用户承担，DUST FOUNDATION 不对用户在数字资产市场的这种或那种行为的表现提供建议或咨询，也不对此类行为或后果承担任何责任或可能发生的风险。</p>"
}