{
  "title": "How to get access?",
  "subtitle": "In order to gain access, you must purchase 1 of 3 subscriptions.\n You can also try a free 7-day trial.",
  "select_subscription": "Select Subscription",
  "community": {
    "title": "Cryptocommunity",
    "subtitle": "Closed community for real crypto enthusiasts, which will allow you to always be aware of everything that happens in the industry.",
    "item1": {
      "title": "Training",
      "description": "Regular live lectures on various topics, market/portfolio reviews, conferences and discussions about cryptocurrencies"
    },
    "item2": {
      "title": "Analytics",
      "description": "Daily summary of analytics on the market situation, recommendations for asset purchases and a set of positions"
    },
    "item3": {
      "title": "Crypto News",
      "description": "Tracking and collecting the latest news from the crypto world in one place, Twitter & Binance tracker"
    },
    "item4": {
      "title": "Community",
      "description": "Friendly and responsive community, regular communication and feedback, prompt support and advice"
    },
    "item5": {
      "title": "Library",
      "description": "A collection of links to the most useful resources in the crypto industry in various areas: CEX, DEX, Wallets, Analytics and more..."
    },
    "item6": {
      "title": "Whale Alert",
      "description": "Tracking and publishing large transactions, burnings and printings within blockchains (in magical style!)"
    }
  },
  "platform": {
    "title": "platform",
    "subtitle": "Track the performance of all your investments in one convenient and understandable place",
    "notice": "We are constantly working on improving the platform and strive to make it as convenient and useful as possible for everyone. More cool features coming soon!",

    "item1": {
      "title": "Portfolio",
      "description": "Track the performance of your portfolios in a convenient interface. 3 types of portfolios: stock, virtual and venture"
    },
    "item2": {
      "title": "Forum",
      "description": "Create articles about cryptocurrencies, chat and discuss ideas, comment and vote for the best posts"
    },
    "item3": {
      "title": "Academy",
      "description": "Upgrade your knowledge of blockchain and cryptocurrencies, complete training courses and get achievements"
    },
    "item4": {
      "title": "Profile",
      "description": "Evolve your character, collect daily rewards and get unique achievements for being active"
    }
  },

  "nft": {
    "title": "Unique <span>NFT Hamsters</span> for true dusters!",
    "description": "For the first 10,000 subscribers, we've made a historic promotion! When you\n subscribe to Cryptocommunity or All in one for the first time, you\n will receive a unique Hamster NFT. access to future products and\n company events.",
    "how_get_hamster": "How to get a hamster?"
  },

  "hamster_modal": {
    "description": "You can only create a hamster with the subscription name “Cryptocommunity” or “All in One”. The generated hamster is permanently assigned to you. Each hamster has a rarity from Common to Rare and unique generation properties: Background, Emote, Thing, Headgear" ,
    "ok": "Clear",
    "step1": {
      "title": "Step 1",
      "description": "Connect your discord account to the profile"
    },
    "step2": {
      "title": "Step 2",
      "description": "Go to <a href=\"{{discordLink}}\" target=\"_blank\">Dust Foundation Discord</a> and verify"
    },
    "step3": {
      "title": "Step 3",
      "description": "Open the “Generation” channel in the “Community” section"
    },
    "step4": {
      "title": "Step 4",
      "description": "Press the Generate button"
    },
    "step5": {
      "title": "Step 5",
      "description": "Congratulations, your coolest hamster has been generated!"
    }
  },
  "subscriptions": {
    "title": "Our Subscriptions",
    "days": "days",
    "tabs_notification": "Subscribe for {{ term }} days and get {{ bonus_term }} days free!",
    "most_popular": "Most popular",
    "discount": "Savings",
    "all_of": "All of",
    "all_types_portfolio" : "All types of portfolios (3 in 1)",
    "courses_academy": "Academy Courses",
    "forum": "Forum",
    "private_telegram": "Private Telegram",
    "private_discord": "Private Discord Server",
    "use_free": "Try for free",
    "select_subscription": "Select Subscription"
  },
  "reviews": {
    "title": "Reviews"
  }

}