{
	"title": "Nutzungsbedingungen",
	"content": "<p>Diese Vereinbarung kommt zwischen Ihnen als Nutzer (nachfolgend Nutzer genannt) und DUST FOUNDATION zustande. Durch den Zugriff auf Dienste oder Produkte von DUST FOUNDATION, das Herunterladen oder Verwenden von Funktionen von DUST FOUNDATION oder das Klicken auf „Ich stimme zu“, um auf Dienste oder Produkte von DUST FOUNDATION zuzugreifen, bestätigt der Benutzer, dass er alle Bedingungen dieser Benutzervereinbarung (im Folgenden: - Benutzervereinbarung oder Vereinbarung), sowie unsere <a href=\"/policy\">Datenschutzrichtlinie</a> , <a href=\"/cookies\">Cookie-Richtlinie</a> und andere Dokumente, die von DUST FOUNDATION auf der Website <a target=\"blank\" href=\"https://dust.foundation/\">https://dust.foundation/</a> angenommen und veröffentlicht wurden.</p><p> Bei der Arbeit mit einzelnen Diensten und Produkten können für den Nutzer besondere Zusatzbedingungen in Bezug auf diese Dienste oder Produkte gelten.</p><p> Der Benutzer sollte diese Vereinbarung sorgfältig lesen, da sie die Nutzung der Dienste und Produkte von DUST FOUNDATION regelt. Die Benutzervereinbarung enthält wichtige Nutzungsbedingungen für die Dienste von DUST FOUNDATION, einschließlich Schiedsverfahren und Bestimmungen zur Streitbeilegung. Es sollte beachtet werden, dass die DUST FOUNDATION keine Finanzdienstleistungen und Empfehlungen für Entscheidungen im Zusammenhang mit der Zirkulation von Finanzen oder Kryptowährungen anbietet.</p><p> DIESE VEREINBARUNG ENTHÄLT WICHTIGE BESTIMMUNGEN, INSBESONDERE EINE SCHIEDSVERFAHRENSBESTIMMUNG, DIE VORSETZT, DASS ALLE STREITIGKEITEN DURCH EIN SCHIEDSVERFAHREN BEIGELEGT WERDEN.</p><p> Durch den Zugriff, die Nutzung oder den Versuch der Nutzung von DUST FOUNDATION-Diensten und -Produkten in irgendeiner Weise bestätigt der Benutzer, dass er die in dieser Vereinbarung festgelegten Bedingungen akzeptiert und zustimmt, sich an sie zu halten. Wenn der Benutzer nicht einverstanden ist, sollte er sich nicht mit DUST FOUNDATION verbinden und DUST FOUNDATION-Dienste und -Produkte nutzen.</p><p> Ausführliche Informationen zu den Risiken im Zusammenhang mit der Nutzung von Daten aus den Diensten der DUST FOUNDATION erhält der Nutzer im Allgemeinen Risikohinweis unter <a target=\"blank\" href=\"https://dust.foundation/\">https://dust.foundation/</a> .</p><h4> I. Begriffsbestimmungen</h4><p> 1.1. Die DUST FOUNDATION ist ein Ökosystem inmitten der Welt der Kryptowährungen, das im Kern eine Plattform ist, die Anlegern und Händlern hilft, ihre Krypto-Anlageportfolios zu verfolgen, und die es Ihnen ermöglicht, den Umgang mit Kryptowährungen durch das Bildungsprogramm der DUST FOUNDATION zu erlernen und durch Kommunikation unter Gleichgesinnten.</p><p> 1.2. DUST FOUNDATION-Betreiber – dieser Begriff wird für jede Einheit verwendet, die die DUST FOUNDATION-Plattform oder ihren relevanten Teil verwaltet, einschließlich juristischer Personen, nicht-korporativer Organisationen und Gruppen, Einzelpersonen, die DUST FOUNDATION-Dienste erbringen und für die relevanten Dienste verantwortlich sind. Der Einfachheit halber beziehen sich Bezugnahmen auf DUST FOUNDATION in dieser Vereinbarung, sofern nicht anders angegeben, ausdrücklich auf DUST FOUNDATION LLC.</p><p> Im Falle eines Wechsels des Betreibers eines bestimmten DUST FOUNDATION-Dienstes erfüllt der neue Betreiber die Verpflichtungen des vorherigen Betreibers, und ein solcher Wechsel berührt nicht die Rechte und Pflichten des Benutzers.</p><p> 1.3. DUST FOUNDATION-Dienste und -Produkte beziehen sich auf die verschiedenen Dienste, die von der Plattform über die DUST FOUNDATION-Website, einzelne Computerprogramme und soziale Netzwerke (einschließlich neuer, die als Ergebnis zukünftiger technologischer Entwicklungen verfügbar werden) bereitgestellt werden.</p><p> 1.4. Diese Nutzungsvereinbarung gilt für alle Regeln, Interpretationen, Ankündigungen, Erklärungen, Einverständniserklärungen und alle anderen Dokumente, die bereits von DUST FOUNDATION herausgegeben wurden und in Zukunft herausgegeben und veröffentlicht werden. Die Vereinbarung gilt auch für alle von der DUST FOUNDATION veröffentlichten Durchführungsbestimmungen, Produktprozessbeschreibungen und Ankündigungen.</p><p> 1.5. Nutzer der DUST FOUNDATION-Plattform sind alle juristischen und natürlichen Personen, Institutionen oder Organisationen, die auf Produkte oder Dienstleistungen von DUST FOUNDATION zugreifen, diese herunterladen oder verwenden und die von DUST FOUNDATION definierten Kriterien und Bedingungen erfüllen.</p><h4> II. Bedingungen</h4><p> 2.1. Über diese Vereinbarung</p><p> 2.1.1. Vertragliche Beziehungen</p><p> Diese Vereinbarung ist eine rechtsgültige Vereinbarung zwischen dem Benutzer und DUST FOUNDATION, auf deren Grundlage gegenseitige Rechte und Pflichten in Bezug auf die Nutzung von DUST FOUNDATION-Produkten und -Dienstleistungen festgelegt, geändert und beendet werden.</p><p> 2.1.2. Zusätzliche Bedingungen</p><p> Zusätzliche Bedingungen zu den in der Benutzervereinbarung definierten können durch die Datenschutzrichtlinie (hier sollte ein hyperaktiver Link vorhanden sein), die Cookie-Richtlinie (hier sollte ein hyperaktiver Link vorhanden sein) und andere von der DUST FOUNDATION angenommene und veröffentlichte Dokumente definiert werden. Die in den oben genannten Dokumenten definierten Regeln sind zusätzliche Bedingungen, die einen integralen Bestandteil dieser Vereinbarung bilden und die gleiche Rechtskraft haben. Der Zugang zu den Dienstleistungen und Produkten der DUST FOUNDATION ist nur unter der Bedingung der Anerkennung, des Beitritts und der Einhaltung der festgelegten Regeln der DUST FOUNDATION möglich.</p><p> 2.1.3. Änderungen der Nutzungsvereinbarung</p><p> DUST FOUNDATION behält sich das Recht vor, diese Nutzungsvereinbarung jederzeit nach eigenem Ermessen zu ändern und/oder zu ergänzen. DUST FOUNDATION wird Sie über solche Änderungen durch Aktualisierung der Bedingungen auf ihrer Website ( <a\n              target=\"blank\" href=\"https://dust.foundation/\">https://dust.foundation/</a> ) unter Angabe des Datums dieser Aktualisierung informieren.</p><p> Jegliche Überarbeitungen oder Änderungen dieser Nutzungsvereinbarung treten in Kraft, nachdem sie auf der Website der DUST FOUNDATION <a target=\"blank\" href=\"https://dust.foundation/\">https://dust.foundation/</a> veröffentlicht wurden und die entsprechende Benachrichtigung über die Aktualisierung der Nutzungsvereinbarung an jeden Benutzer gesendet wurde.</p><p> Wenn der Benutzer die Dienste und Produkte der DUST FOUNDATION weiter nutzt, nachdem die Aktualisierung (Änderungen, Ergänzungen, Neuauflage) der Vereinbarung auf der Website veröffentlicht wurde, wird davon ausgegangen, dass der Benutzer alle Änderungen akzeptiert hat und diese einhalten muss.</p><p> Wenn der Benutzer mit den vorgeschlagenen Änderungen nicht einverstanden ist, muss er die Nutzung der Dienstleistungen und Produkte von DUST FOUNDATION sofort einstellen. Der Betreiber von DUST FOUNDATION wird den Benutzer bei jeder Aktualisierung (Einführung von Änderungen, Ergänzungen oder Erstellung einer neuen Ausgabe) an die Notwendigkeit erinnern, sich mit der Vereinbarung vertraut zu machen, empfiehlt jedoch, dass Sie sich bei der Nutzung von DUST FOUNDATION-Diensten an den Benutzer wenden Vereinbarung, um sicherzustellen, dass Sie die Bedingungen für den Zugriff und die Nutzung von Diensten und Produkten richtig verstehen DUST FOUNDATION.</p><p> 2.1.4 Zusicherungen und Gewährleistungen. Durch den Beitritt zur Vereinbarung, die Nutzung der Dienstleistungen und Produkte der DUST FOUNDATION, erklärt und garantiert der Benutzer, dass er in keiner Liste von Handelsembargos und/oder Wirtschaftssanktionen aufgeführt ist, wie z. B. Listen, die gemäß den Resolutionen des UN-Sicherheitsrates erstellt wurden , die Liste der Sanktionen des Office of Control of Foreign Assets des US-Finanzministeriums, die Liste der Personen, die Handelsbeschränkungen unterliegen, des US-Handelsministeriums, die Liste der Personen, gegen die restriktive Maßnahmen (Sanktionen) verhängt werden Beschluss des Nationalen Sicherheits- und Verteidigungsrates der Ukraine und andere Listen restriktiver Maßnahmen (Sanktionen).</p><p> 2.1.5. DUST FOUNDATION behält sich das Recht vor, dem Benutzer jederzeit den Zugriff auf die Dienstleistungen und Produkte der DUST FOUNDATION zu verweigern oder diesen Zugriff einzuschränken, falls Informationen über die Aufnahme des Benutzers in eine Liste von Personen in Bezug auf wen auf der Ebene von entdeckt werden einzelne Staaten und/oder internationale Organisationen haben restriktive Maßnahmen (Sanktionen) verhängt.</p><p> DUST FOUNDATION behält sich das Recht vor, ihre eigenen Märkte und Gerichtsbarkeiten für die Durchführung von Geschäften zu bestimmen und hat das Recht, den Zugang zu Dienstleistungen und Produkten von DUST FOUNDATION in bestimmten Ländern oder Regionen nach eigenem Ermessen zu beschränken oder zu verweigern.</p><p> 2.2. Über DUST FOUNDATION</p><p> 2.2.1. DUST FOUNDATION ist ein Ökosystem, das im Wesentlichen eine Plattform und ein Bildungsprogramm ist, das Investoren und Händlern hilft, ihre Krypto-Portfolios zu verfolgen, den Umgang mit Kryptowährungen zu lernen und Networking-Möglichkeiten unter gleichgesinnten Fachleuten zu bieten.</p><p> 2.2.2. Um auf die Dienste und Produkte von DUST FOUNDATION zugreifen zu können, muss sich der Benutzer bei DUST FOUNDATION registrieren und ein Konto eröffnen sowie für Informationsdienste für den Zugriff auf Dienste und Produkte von DUST FOUNDATION bezahlen.</p><p> 2.2.3. Der Benutzer kann jederzeit über die Schließung (Löschung) des Kontos und die Beendigung seines Zugangs zu den Diensten und Produkten der DUST FOUNDATION informieren. In einem solchen Fall wird die DUST FOUNDATION-Plattform das Konto unverzüglich schließen (löschen) und/oder den Zugang zu Produkten und Dienstleistungen kündigen. Die Speicherung, Verarbeitung und Löschung von Informationen über den Benutzer erfolgt gemäß der Datenschutzrichtlinie (hier sollte ein hyperaktiver Link vorhanden sein), der Cookie-Richtlinie (hier sollte ein hyperaktiver Link vorhanden sein).</p><p> 2.2.4. Wenn der Benutzer beschließt, das Konto zu schließen (löschen) und den Zugang zu DUST FOUNDATION-Diensten und -Produkten zu beenden, ist die für Informationsdienste für den Zugriff auf DUST FOUNDATION-Dienste und -Produkte geleistete Zahlung nicht erstattungsfähig.</p><p> 2.2.5. DUST FOUNDATION verpflichtet sich, dem Benutzer über ihre Dienste aktuelle Informationen bereitzustellen, DUST FOUNDATION garantiert jedoch nicht die Zuverlässigkeit, Anwendbarkeit in einem bestimmten Fall, Integrität, Wirksamkeit oder Relevanz der Informationen, und DUST FOUNDATION ist nicht für irgendwelche verantwortlich Verluste oder Schäden, die direkt oder indirekt durch die Nutzung von Inhalten (Informationen) von DUST FOUNDATION-Diensten und -Produkten verursacht werden können.</p><p> 2.2.6. Informationen über Dienstleistungen und Produkte von DUST FOUNDATION können ohne Vorankündigung geändert und aktualisiert werden. Der Hauptzweck der Bereitstellung von Informationen durch die Ressourcen der DUST FOUNDATION besteht darin, dem Benutzer zu helfen, unabhängige Entscheidungen zu treffen. DUST FOUNDATION bietet keine Anlage- oder Beratungsberatung und ist nicht verantwortlich für die Verwendung oder Interpretation von Informationen von der DUST FOUNDATION-Plattform. Der Benutzer der DUST FOUNDATION-Plattform (jeder der Dienste und/oder Produkte) muss die Risiken verstehen, die mit dem Treffen von Entscheidungen im Bereich des Handels (Handels mit) digitalen Vermögenswerten verbunden sind. DUST FOUNDATION, die betont, dass die Plattform nur Informationsressourcen und -produkte bereitstellt, empfiehlt, Vorsicht walten zu lassen und zu handeln (Transaktionen mit digitalen Assets abzuschließen), sich Ihrer eigenen Verantwortung für alle Ihre Entscheidungen und Handlungen sowie im Rahmen Ihrer eigenen Möglichkeiten bewusst zu sein.</p><p> 2.3. DUST FOUNDATION-Kontoregistrierung und Benutzeranforderungen</p><p> 2.3.1. Anmeldung</p><p> Um Zugang zu den Diensten und Produkten der DUST FOUNDATION zu erhalten, muss der Benutzer ein DUST FOUNDATION-Konto unter <a target=\"blank\" href=\"{{signInHref}}\">https://app.dust.foundation/authorization/sign-in</a> beantragen.</p><p> Bei der Registrierung stimmt der Benutzer dieser Vereinbarung, der Datenschutzrichtlinie (hier muss ein hyperaktiver Link vorhanden sein), der Cookie-Richtlinie (hier muss ein hyperaktiver Link vorhanden sein) zu und akzeptiert alle anderen Regeln der DUST FOUNDATION-Plattform, zahlt eine Gebühr an die Plattform für den Zugang zu Dienstleistungen und Produkten, und stellt DUST FOUNDATION außerdem folgende Informationen zur Verfügung:</p><ul><li> Email;</li><li> Spitzname;</li><li> ID und Spitzname von Discord;</li><li> ID und Spitzname von Telegram;</li><li> Benutzerbild</li></ul><p> DUST FOUNDATION kann nach eigenem Ermessen dem Benutzer verweigern, ein DUST FOUNDATION-Konto zu erstellen.</p><p> 2.3.2. Durch die Erstellung eines Kontos verpflichtet sich der Benutzer, vollständige und genaue Informationen bereitzustellen und alle Informationen, die er DUST FOUNDATION zur Verfügung stellt, unverzüglich zu aktualisieren. Jeder Benutzer darf zu einem bestimmten Zeitpunkt nur ein Konto haben.</p><p> 2.4. Zulässigkeit</p><p> 2.4.1. Durch die Registrierung zur Nutzung eines DUST FOUNDATION-Kontos erklärt und garantiert der Benutzer Folgendes:</p><ol><li> als natürliche Person das 18. Lebensjahr vollendet oder nach den Vorschriften des Landes, in dem er seinen Wohnsitz hat, voll geschäftsfähig geworden ist;</li><li> als natürliche Person, juristische Person oder andere Organisation über die volle Rechtsfähigkeit und Rechtsfähigkeit und ausreichende Befugnis verfügt, dieser Nutzungsvereinbarung gemäß den Vorschriften des Landes, in dem er ansässig ist, beizutreten;</li><li> er wurde zuvor nicht in seinem Zugang zu DUST FOUNDATION-Diensten und -Produkten eingeschränkt oder sein Zugang wurde nicht von der DUST FOUNDATION-Plattform beendet;</li><li> er hat kein anderes DUST FOUNDATION-Konto;</li><li> er ist kein Einwohner, er befindet sich nicht in einem Gebiet, das gemäß der Entscheidung von DUST FOUNDATION ein Gebiet mit eingeschränktem Zugang zu Dienstleistungen und Produkten von DUST FOUNDATION ist, er handelt nicht im Namen einer natürlichen oder juristischen Person, die dort ansässig ist die Vereinigten Staaten von Amerika, Singapur, Ontario (Kanada) .<br> Für die Zwecke dieser Vereinbarung bedeutet „Eingeschränkter Standort“ die Vereinigten Staaten von Amerika, Singapur, Ontario (Kanada) und andere Orte, die von DUST FOUNDATION von Zeit zu Zeit als „Eingeschränkte Standorte“ für die Zwecke dieser Vereinbarung bezeichnet werden;</li><li> wenn der Benutzer als Vertreter einer juristischen Person handelt und diese Vereinbarung in ihrem Namen abschließt, erklärt und garantiert er, dass er über alle erforderlichen Rechte und Befugnisse verfügt, um diese juristische Person zu vertreten und auf Dienstleistungen und Produkte von DUST FOUNDATION zuzugreifen und diese zu nutzen;</li><li> Der Nutzer garantiert, dass seine Nutzung der Dienste und Produkte der DUST FOUNDATION-Plattform nicht gegen für ihn oder die juristische Person, in deren Auftrag er handelt, geltende Gesetze und Vorschriften verstößt, einschließlich der Bestimmungen zur Bekämpfung von Geldwäsche, Korruption und Finanzierung von Terrorismus, aber nicht darauf beschränkt.</li></ol><p> 2.4.2. Der Benutzer sollte beachten, dass es in verschiedenen Ländern gesetzliche Anforderungen gibt, die die Produkte und Dienstleistungen einschränken, die die Betreiber von DUST FOUNDATION legal anbieten können. Dementsprechend sind bestimmte Produkte und Dienstleistungen sowie bestimmte Funktionen innerhalb der DUST FOUNDATION-Plattform in bestimmten Gerichtsbarkeiten oder Regionen oder für bestimmte Benutzer möglicherweise nicht verfügbar oder eingeschränkt.</p><p> Der Benutzer ist dafür verantwortlich, alle Beschränkungen und/oder Anforderungen in Bezug auf den Zugriff auf und die Nutzung der DUST FOUNDATION-Plattform und der von DUST FOUNDATION bereitgestellten Produkte und Dienstleistungen in jedem Land zu kennen und einzuhalten, von dem aus er auf die DUST FOUNDATION-Produkte und -Dienstleistungen zugreift.</p><p> 2.5. Anforderungen für die Kontonutzung</p><p> 2.5.1. Das DUST FOUNDATION-Konto darf nur vom Kontobenutzer verwendet werden. DUST FOUNDATION behält sich das Recht vor, die Nutzung eines DUST FOUNDATION-Kontos durch eine Person, die kein Benutzer des Kontos ist, auszusetzen, zu sperren, einzufrieren oder zu beenden. Wenn der Benutzer eine unbefugte Verwendung seines Benutzernamens und Passworts vermutet oder davon Kenntnis hat, muss er DUST FOUNDATION unverzüglich benachrichtigen.</p><p> DUST FOUNDATION haftet nicht für Schäden, die durch die Nutzung des DUST FOUNDATION-Kontos durch den Benutzer oder Dritte mit oder ohne Zustimmung des Benutzers verursacht werden.</p><p> 2.6. Konto Sicherheit</p><p> 2.6.1. DUST FOUNDATION unternimmt alle Anstrengungen, um die Benutzersicherheit zu gewährleisten, aber die Handlungen einzelner Benutzer können ein Risiko darstellen. Der Nutzer verpflichtet sich, seine Zugangsdaten (wie Name und Passwort) vertraulich zu behandeln und diese nicht an Dritte weiterzugeben. Er stimmt auch zu, die volle Verantwortung dafür zu übernehmen, die notwendigen Sicherheitsmaßnahmen zu ergreifen, um sein DUST FOUNDATION-Konto und seine persönlichen Daten zu schützen.</p><p> 2.6.2. Der Nutzer ist allein verantwortlich für die Sicherheit seines DUST FOUNDATION Accounts und die Geheimhaltung seines Passwortes.</p><p> 2.6.3. DUST FOUNDATION ist nicht verantwortlich für Schäden oder Folgen, die durch die autorisierte oder nicht autorisierte Verwendung der Anmeldeinformationen des Benutzerkontos verursacht werden, einschließlich der Offenlegung von Informationen, der Offenlegung von Informationen, der Zustimmung oder Einreichung verschiedener Regeln und Vereinbarungen durch Klicken auf die Website, Verlängerung der Online-Vereinbarung usw ., aber nicht darauf beschränkt.</p><p> 2.6.4. Durch die Erstellung eines DUST FOUNDATION-Kontos stimmt der Benutzer Folgendem zu:</p><ul><li> er wird die DUST FOUNDATION unverzüglich benachrichtigen, wenn er Kenntnis von einer unbefugten Nutzung seines DUST FOUNDATION-Kontos und Passworts oder einer anderen Sicherheitsverletzung erlangt;</li><li> es wird sich strikt an alle Sicherheits-, Authentifizierungs-, Abrechnungsmechanismen oder -verfahren von DUST FOUNDATION halten;</li><li> er wird geeignete Schritte unternehmen, um sich am Ende jedes Besuchs von seinem DUST FOUNDATION-Konto abzumelden.</li></ul><p> 2.6.5. Der Benutzer erklärt sich damit einverstanden, dass, wenn er beschließt, das Konto zu schließen (zu löschen) und den Zugang zu DUST FOUNDATION-Diensten und -Produkten zu beenden, sowie wenn DUST FOUNDATION beschließt, die Nutzung des Kontos unter den angegebenen Bedingungen auszusetzen, zu sperren, einzufrieren oder zu kündigen der Benutzervereinbarung ist die Zahlung für Informationsdienste für den Zugang zu DUST FOUNDATION-Diensten und -Produkten nicht erstattungsfähig.</p><h4> III. STAUB STIFTUNG Dienstleistungen</h4><p> 3.1. Nach Abschluss der Registrierung des Benutzerkontos der DUST FOUNDATION kann er verschiedene DUST FOUNDATION-Dienste nutzen, einschließlich, aber nicht beschränkt auf, Informationsdaten, Forschungsdaten und andere Informationen, die von DUST FOUNDATION veröffentlicht werden, die Möglichkeit, an Aktivitäten teilzunehmen, die von DUST FOUNDATION durchgeführt werden ; Bildungsdienste auf der DUST FOUNDATION-Plattform usw. gemäß den Bestimmungen dieser Vereinbarung und anderen Regeln und Vereinbarungen der DUST FOUNDATION erhalten.</p><p> Rechte der DUST FOUNDATION:</p><p> Dienstleistungen und Produkte von DUST FOUNDATION nach eigenem Ermessen bereitzustellen, zu ändern oder zu beenden.</p><p> Erlauben oder verbieten Sie einigen Benutzern die Nutzung von DUST FOUNDATION-Diensten und -Produkten gemäß den Regeln der DUST FOUNDATION-Plattform.</p><p> DUST FOUNDATION hat das alleinige Recht zu bestimmen, welche Dienste und Produkte auf der Plattform verfügbar sind, und kann von Zeit zu Zeit nach eigenem Ermessen Dienste und Produkte von der Plattform hinzufügen oder entfernen. DUST FOUNDATION kann die Gebühr für den Zugang zu Dienstleistungen und Produkten jederzeit ändern.</p><p> DUST FOUNDATION kann Benutzer im Voraus über Änderungen informieren, ist aber nicht dazu verpflichtet, und DUST FOUNDATION haftet gegenüber Benutzern nicht in Verbindung mit solchen Ergänzungen, Löschungen oder Änderungen.</p><p> 3.2. Hinweise zur Nutzung der Dienste und Produkte der DUST FOUNDATION-Plattform</p><p> 3.2.1. Lizenz</p><p> Vorbehaltlich der Einhaltung der in dieser Vereinbarung festgelegten Bedingungen durch den Benutzer gewährt DUST FOUNDATION dem Benutzer eine widerrufliche, begrenzte, gebührenfreie, nicht ausschließliche, nicht übertragbare, nicht unterlizenzierbare Lizenz für den Zugriff auf und die Nutzung von DUST FOUNDATION-Produkten und -Dienstleistungen über seinen Computer oder andere internetfähige Geräte für seine persönlichen, nicht kommerziellen Zwecke. Dem Nutzer ist es untersagt, die Dienstleistungen und Produkte von DUST FOUNDATION für den Weiterverkauf oder kommerzielle Zwecke zu nutzen. Die Nutzung der Dienste und Produkte von DUST FOUNDATION für gewerbliche (geschäftliche) Zwecke ist verboten und stellt eine wesentliche Verletzung dieser Nutzungsvereinbarung dar. Das Inhaltslayout, das Format, die Funktionen und die Zugriffsrechte der DUST FOUNDATION-Dienste und -Produkte werden im Ermessen der DUST FOUNDATION festgelegt.</p><p> DUST FOUNDATION verbietet Ihnen die Nutzung der DUST FOUNDATION-Dienste und -Produkte in einer Weise, die nicht ausdrücklich durch diese Vereinbarung gestattet ist.</p><p> Diese Vereinbarung gewährt nur eine eingeschränkte Lizenz für den Zugriff auf und die Nutzung von DUST FOUNDATION-Diensten und -Produkten.</p><p> Der Benutzer erklärt sich damit einverstanden, dass DUST FOUNDATION bei der Nutzung von DUST FOUNDATION-Diensten und -Produkten keine Eigentumsrechte an dem Produkt oder geistigen Eigentumsrechten an Objekten überträgt, die DUST FOUNDATION gehören und ihm für den persönlichen Gebrauch für nicht-kommerzielle Zwecke als dem Benutzer zur Verfügung stehen DUST FOUNDATION-Plattform. Alle Texte, Grafiken, Benutzeroberflächen, visuellen Schnittstellen, Fotos, Sounds, Prozessdiagramme, Computercode (einschließlich HTML-Code), Programme, Software, Produkte, Informationen und Dokumente sowie Design, Struktur, Auswahl, Koordination, Ausdruck, Aussehen und Layout aller Inhalte, die in den Produkten enthalten sind oder im Rahmen der DUST FOUNDATION-Dienste bereitgestellt werden, sind ausschließlich Eigentum von DUST FOUNDATION, werden von DUST FOUNDATION kontrolliert und/oder unter Lizenz verwendet.</p><p> Alle Materialien, einschließlich Feedback, Vorschläge, Ideen oder andere Informationen über DUST FOUNDATION oder die Dienstleistungen und Produkte von DUST FOUNDATION (im Folgenden als Feedback bezeichnet), die der Benutzer per E-Mail, über die DUST FOUNDATION-Plattform oder auf andere Weise bereitstellt, gehören ausschließlich dazu STAUB GRUNDLAGE.</p><p> Durch diese Vereinbarung überträgt der Nutzer DUST FOUNDATION alle Rechte in Bezug auf die Bewertungen, insbesondere das geistige Eigentumsrecht an den geistigen Eigentumsgegenständen, die in seinen Bewertungen enthalten sein können. Alle Rechte an dem Feedback, insbesondere das geistige Eigentumsrecht an den im Feedback enthaltenen geistigen Eigentumsgegenständen, werden unentgeltlich auf DUST FOUNDATION übertragen. Ab dem Moment der Annahme dieser Vereinbarung überträgt der Benutzer alle Rechte an dem Feedback und verzichtet auf alle Ansprüche und Entschädigungen aufgrund von Feedback oder Änderungen, die auf der Grundlage dieses Feedbacks erstellt wurden.</p><p> 3.2.2. Einschränkung</p><p> Durch die Nutzung der Dienste und Produkte der DUST FOUNDATION erklärt sich der Nutzer mit den folgenden Bestimmungen einverstanden und verpflichtet sich, diese einzuhalten:</p><p> Bei der Nutzung von DUST FOUNDATION-Diensten und -Produkten müssen alle vom Benutzer durchgeführten Handlungen den Anforderungen der geltenden Gesetze und Vorschriften in jedem Land entsprechen, von dem aus er auf DUST FOUNDATION-Produkte und -Dienste zugreift, sowie diese Benutzervereinbarung und andere DUST FOUNDATION-Dokumente einhalten .</p><p> Die Nutzung von Diensten und Produkten darf nicht gegen öffentliche Interessen, die öffentliche Moral in jedem Land verstoßen, von dem aus der Benutzer auf Produkte und Dienste von DUST FOUNDATION zugreift. Darf nicht die Rechte und legitimen Interessen anderer verletzen, insbesondere andere Benutzer daran hindern, auf Dienstleistungen und Produkte von DUST FOUNDATION zuzugreifen.</p><p> Der Nutzer verpflichtet sich, die durch die Dienstleistungen und Produkte der DUST FOUNDATION erworbenen Kenntnisse und Erfahrungen (wie z ob es gesetzlich verboten ist oder nicht), um den Markt zu manipulieren.</p><p> Jegliche kommerzielle Nutzung der Dienstleistungen und Produkte von DUST FOUNDATION ist ohne die schriftliche Zustimmung von DUST FOUNDATION untersagt, einschließlich:</p><ul><li> Bereitstellung von Datenübertragungs- oder Streamingdiensten, die Daten von der DUST FOUNDATION-Plattform verwenden;</li><li> Erstellen und Betreiben anderer Websites/Programme/Dienste, die von DUST FOUNDATION erhaltene Marktdaten in Rechnung stellen oder anderweitig von Informationen profitieren, die von der DUST FOUNDATION-Plattform bereitgestellt werden (einschließlich durch Werbung oder Vermittlungsgebühren);</li><li> alles andere, was die geistigen Eigentumsrechte der DUST FOUNDATION-Plattform verletzen könnte.</li></ul><p> Ohne vorherige schriftliche Zustimmung von DUST FOUNDATION ist der Benutzer nicht berechtigt, Maßnahmen in Bezug auf die ihm durch die Dienste und Produkte der DUST FOUNDATION-Plattform zur Verfügung stehenden geistigen Eigentumsgegenstände zu ergreifen. Insbesondere ist es untersagt, urheberrechtlich geschützte Gegenstände zu verändern, zu kopieren, zu vervielfältigen, herunterzuladen, zu speichern, zu verteilen, zu löschen. Es ist auch ohne die vorherige schriftliche Zustimmung von DUST FOUNDATION untersagt, die Plattform zu nutzen, um Ihre eigenen Marken und Ihr eigenes geistiges Eigentum sowie Marken und geistiges Eigentum anderer zu verkaufen, zu spiegeln, zu projizieren, zu vermieten, zu leasen. Ohne schriftliche Zustimmung ist es untersagt, die über die DUST FOUNDATION-Plattform verfügbaren Marken und anderen geistigen Eigentumsgegenstände in irgendeiner Weise zu verwenden, insbesondere durch Erstellen, Einräumen eines Sicherungsrechts an dem Eigentum oder einem Teil des Eigentums, Erstellen abgeleiteter Werke oder anderweitiges Verwenden irgendein Teil des Objekts des geistigen Eigentums.</p><p> Dem Benutzer ist untersagt:</p><ol><li> Verwenden Sie keine Webcrawler, Bots oder andere automatische Geräte, Programme, Skripte, Algorithmen, Methoden oder ähnliche oder gleichwertige nicht automatische Prozesse, um auf Informationen, Materialien oder Dokumente von der DUST FOUNDATION-Plattform zuzugreifen, diese abzurufen, zu kopieren oder zu überwachen, mit Ausnahme der Methode, die dem Benutzer von der DUST FOUNDATION-Plattform speziell zur Verfügung gestellt wird;</li><li> versuchen, ohne Genehmigung auf Informationen, Dienstleistungen oder Produkte von DUST FOUNDATION zuzugreifen oder sich durch Hacking, Passwortauswahl oder andere illegale oder verbotene Mittel mit DUST FOUNDATION zu verbinden;</li><li> die Schwachstellen der DUST FOUNDATION-Plattform untersuchen, scannen oder testen oder gegen Sicherheits- oder Authentifizierungsmaßnahmen der DUST FOUNDATION verstoßen;</li><li> Informationen anderer Benutzer oder Besucher der DUST FOUNDATION-Plattform zurückentwickeln, nachverfolgen oder versuchen, nachzuverfolgen;</li><li> Handlungen durchführen, die eine unzumutbare oder unverhältnismäßig große Belastung der Infrastruktur von DUST FOUNDATION-Systemen oder -Netzwerken verursachen;</li><li> Geräte, Software oder benutzerdefinierte Programme verwenden, um den normalen Betrieb der DUST FOUNDATION-Plattform zu stören;</li><li> sich als Identität ausgeben oder anderweitig manipulieren, um Ihre Identität oder den Ursprung von Mitteilungen oder anderen Informationen zu verbergen;</li><li> Dienstleistungen und Produkte von DUST FOUNDATION auf illegale Weise nutzen.</li></ol><p> Durch den Zugriff auf die Dienste und Produkte von DUST FOUNDATION stimmt der Benutzer zu, dass DUST FOUNDATION das Recht hat, jeden Verstoß gegen diese Vereinbarung zu untersuchen, einseitig festzustellen, ob der Benutzer gegen diese Vereinbarung verstoßen hat, und ohne seine Zustimmung oder eine Nachricht Maßnahmen gemäß den Vorschriften von DUST FOUNDATION zu ergreifen zuvor an ihn übersandt, insbesondere:</p><ul><li> das Konto sperren oder kündigen;</li><li> Behörden über das Ereignis informieren;</li><li> mutmaßliche Verstöße und diesbezüglich ergriffene Maßnahmen veröffentlichen;</li><li> von ihm gepostete rechtsverletzende Informationen entfernen;</li><li> andere Maßnahmen in Übereinstimmung mit den regulatorischen Dokumenten der DUST FOUNDATION.</li></ul><h4> IV. Verpflichtung</h4><p> 4.1. Gewährleistungsausschluss</p><p> Alle Produkte, Dienstleistungen oder sonstigen Dienstleistungen, die von DUST FOUNDATION bereitgestellt werden, werden dem Benutzer „wie besehen“ und „wie verfügbar“ angeboten. DUST FOUNDATION erklärt ausdrücklich, dass sie nicht für die Nichteinhaltung der Dienstleistung oder des Produkts mit den Erwartungen des Benutzers verantwortlich ist.</p><p> Durch die Annahme der Bedingungen dieser Vereinbarung verzichtet der Nutzer auf Ansprüche in Bezug auf garantierten Gewinn bei der Nutzung von Informationen aus der DUST FOUNDATION-Plattform, die Eignung zum Verkauf von digitalen Assets, in Bezug auf die der Nutzer eine eigenständige Kaufentscheidung getroffen hat, Eignung für einen bestimmten Zweck der erhaltenen Informationen, bezüglich Prognosen über die Verwendung eines digitalen Vermögenswerts als Zahlungsmittel usw.</p><p> DUST FOUNDATION garantiert nicht, dass die Informationen, die Benutzern durch den Zugriff auf die Dienste und Produkte von DUST FOUNDATION zur Verfügung stehen, vollständig, zuverlässig, aktuell, frei von Fehlern, Viren oder anderen schädlichen Komponenten sind.</p><p> Durch die Annahme der Bedingungen dieser Vereinbarung erklärt sich der Benutzer damit einverstanden, dass DUST FOUNDATION nicht für Verluste oder Schäden haftet, die sich aus Ungenauigkeiten, Mängeln oder Auslassungen von Informationen in Bezug auf die Preise digitaler Vermögenswerte, Fehlern oder Verzögerungen bei der Übermittlung von Informationen ergeben. regelmäßige oder außerplanmäßige Wartung der DUST FOUNDATION-Plattform, Unterbrechung der Bereitstellung von Diensten und/oder des Zugriffs auf DUST FOUNDATION-Produkte. DUST FOUNDATION ist nicht verantwortlich für Schäden, die durch die Handlungen oder Unterlassungen anderer Benutzer des Dienstes und/oder die Verletzung dieser Benutzervereinbarung oder anderer regulatorischer Dokumente der DUST FOUNDATION durch andere Benutzer verursacht werden. DUST FOUNDATION ist auch nicht verantwortlich für Schäden, die durch illegale Handlungen Dritter oder nicht von DUST FOUNDATION autorisierte Handlungen verursacht werden.</p><p> Weitere Ausnahmen von der Haftung der DUST FOUNDATION sind in der Datenschutzrichtlinie (hier sollte ein hyperaktiver Link vorhanden sein), in der Cookie-Richtlinie (hier sollte ein hyperaktiver Link vorhanden sein), in der allgemeinen Risikowarnung (hier sollte ein hyperaktiver Link vorhanden sein) enthalten.</p><p> Der in dieser Vereinbarung enthaltene Haftungsausschluss für stillschweigende Gewährleistungen gilt möglicherweise nicht, es sei denn, dies ist ausdrücklich durch das geltende Recht der Gerichtsbarkeit verboten, in der der Benutzer seinen Wohnsitz hat.</p><p> 4.2. Haftungsbeschränkung</p><p> DUST FOUNDATION, ihre Gründer (Teilnehmer), Direktoren, Manager, Mitarbeiter, Anwälte, Vertreter, Vertreter, Lieferanten oder Auftragnehmer haften nicht, soweit dies nach geltendem Recht zulässig ist, für zufällige oder Folgeschäden, die durch den Verlust von Daten oder Informationen verursacht werden , Gewinn oder andere finanzielle Vorteile aufgrund der Bereitstellung oder Nichtbereitstellung des Zugangs zu DUST FOUNDATION-Diensten und -Produkten, selbst wenn DUST FOUNDATION über die Möglichkeit solcher Schäden informiert wurde, mit Ausnahme der Haftung, die durch eine rechtskräftige Entscheidung eines zuständigen Gerichts festgestellt wurde rechtskräftig und festgestellt, dass der Schaden auf grobe Fahrlässigkeit, Betrug, vorsätzliches Fehlverhalten und Rechtsverletzung zurückzuführen ist.</p><p> Einige Gerichtsbarkeiten erlauben den Ausschluss oder die Beschränkung von Neben- oder Folgeschäden nicht, wie in Abschnitt 4.2 dargelegt. Die Haftungsbeschränkungen gelten nicht für Benutzer, die in Gerichtsbarkeiten ansässig sind, die solche Ausschlüsse verbieten.</p><p> 4.3. Vergütung</p><p> Der Benutzer stellt DUST FOUNDATION-Betreiber, Auftragnehmer, Lizenzgeber, jeweilige Direktoren, leitende Angestellte, Mitarbeiter und Vertreter von allen Ansprüchen, Klagen, Verfahren, Untersuchungen, Forderungen, Klagen, Schäden, Kosten (Anwaltsgebühren, Bußgelder oder Strafen) frei, die von einer Aufsichtsbehörde auferlegt werden , usw.), bezogen auf:</p><ul><li> die Verwendung von Informationen durch den Benutzer, die durch den Zugriff auf DUST FOUNDATION-Dienste und -Produkte erhalten wurden, oder die Entscheidungsfindung des Benutzers auf der Grundlage von Informationen, die durch den Zugriff auf DUST FOUNDATION-Dienste und -Produkte erhalten wurden;</li><li> Verletzung dieser Vereinbarung durch den Benutzer;</li><li> Verletzung geltender Gesetze, Vorschriften von DUST FOUNDATION oder der Rechte Dritter durch den Benutzer während seiner Nutzung von Dienstleistungen und Produkten von DUST FOUNDATION.</li></ul><p> Wenn der Benutzer verpflichtet ist, DUST FOUNDATION gemäß dieser Vereinbarung oder wie gesetzlich vorgeschrieben, zu entschädigen, hat DUST FOUNDATION das Recht, nach eigenem Ermessen alle Aktionen oder Verfahren zu kontrollieren und zu bestimmen, ob DUST FOUNDATION eine Entschädigung erhalten möchte und falls ja , zu welchen Konditionen.</p><h4> V. Ankündigungen</h4><p> 5.1. Bitte beachten Sie, dass alle offiziellen Ankündigungen, Neuigkeiten, Werbeaktionen, Wettbewerbe und Verlosungen auf der Website <a href=\"{{blogHref}}\" target=\"blank\">https://blog.dust.foundation/</a> veröffentlicht werden.</p><p> Die Nutzer sind verpflichtet, die Bekanntmachungen regelmäßig zu überprüfen. DUST FOUNDATION ist nicht verantwortlich und leistet keinen Ersatz für die Verluste des Benutzers aufgrund von Unwissenheit und nachlässiger Einstellung zu den Anzeigen.</p><h4> VI. Kündigung des Vertrages</h4><p> 6.1. Sperrung von DUST FOUNDATION-Konten</p><p> Der Benutzer stimmt zu, dass DUST FOUNDATION das Recht hat, sein Konto sofort zu sperren und den Zugang zu DUST FOUNDATION-Diensten und -Produkten aus irgendeinem Grund zu sperren, einschließlich wenn DUST FOUNDATION vermutet, dass solche Konten gegen diese Vereinbarung und die Datenschutzrichtlinie verstoßen (hier wird ein Hyperlink sein). , Cookie-Richtlinie (hier muss ein Hyperlink vorhanden sein) oder relevante Gesetze und Vorschriften. Der Benutzer erklärt sich damit einverstanden, dass DUST FOUNDATION ihm gegenüber nicht für dauerhafte oder vorübergehende Änderungen seines DUST FOUNDATION-Kontos und für die Aussetzung oder Beendigung des Zugriffs auf alle oder einen Teil der Dienste und Produkte haftet. DUST FOUNDATION behält sich das Recht vor, die Daten des Benutzers oder andere Informationen im Zusammenhang mit dem Konto unter den in der Datenschutzrichtlinie und der Cookie-Richtlinie festgelegten Bedingungen zu speichern und zu verwenden. Kontokontrollen wie Sperrung oder Beendigung des Zugangs können insbesondere in folgenden Fällen auch von DUST FOUNDATION angewendet werden:</p><ol><li> das DUST FOUNDATION-Konto Gegenstand einer behördlichen Überprüfung, einer strafrechtlichen Untersuchung oder eines anderen anhängigen Gerichtsverfahrens ist;</li><li> der Betreiber ungewöhnliche Aktivitäten im Konto der DUST FOUNDATION feststellt;</li><li> der Betreiber einen unbefugten Zugriff auf das Konto der DUST FOUNDATION entdeckt;</li><li> DUST FOUNDATION ist dazu per Gerichtsbeschluss oder behördlicher/staatlicher Anordnung verpflichtet.</li></ol><p> 6.2. Kündigung des DUST FOUNDATION-Kontos</p><p> DUST FOUNDATION hat das Recht, diese Vereinbarung einseitig zu kündigen und das Benutzerkonto in den folgenden Fällen dauerhaft zu schließen:</p><ul><li> nachdem DUST FOUNDATION den Zugriff des Benutzers auf seine Produkte und Dienstleistungen beendet hat;</li><li> wenn der Betreiber feststellt, dass die vom Benutzer bereitgestellten Informationen falsch, ungenau, veraltet oder unvollständig sind;</li><li> wenn Änderungen an dieser Vereinbarung vorgenommen werden und der Nutzer erklärt, dass er die Änderungen nicht akzeptieren will und/oder die Löschung seines DUST FOUNDATION-Kontos beantragt;</li><li> wenn der Benutzer die Beendigung des Zugriffs auf die Dienste und Produkte von DUST FOUNDATION verlangt;</li><li> unter allen anderen Umständen, unter denen DUST FOUNDATION es für erforderlich hält, die Bereitstellung von Diensten und den Zugang zu DUST FOUNDATION-Diensten und -Produkten für den Benutzer einzustellen.</li></ul><p> Wenn das DUST FOUNDATION-Benutzerkonto geschlossen wird, können das Konto und Informationen über alle Aktivitäten auf der Plattform für 24 Monate unter den in dieser Vereinbarung, der Datenschutzrichtlinie und der Cookie-Richtlinie festgelegten Bedingungen gespeichert werden. Im Falle einer Kontoschließung (Beendigung des Zugriffs auf DUST FOUNDATION-Dienste und -Produkte) hat der Benutzer das Recht, Informationen gemäß der Datenschutzrichtlinie (Hyperlink) und der DSGVO oder anderen Regulierungsgesetzen zu löschen.</p><p> 6.3. Abwicklung der Finanzbeziehungen</p><p> DUST FOUNDATION setzt und erhält vom Benutzer eine Gebühr für den Zugang zu Diensten und Produkten der DUST FOUNDATION-Plattform. Die Höhe der Gebühr wird von DUST FOUNDATION nach eigenem Ermessen festgelegt und kann jederzeit geändert werden.</p><p> Die Gebühr wird in Kryptowährung (USDT, BUSD, USDC) basierend auf einem Monat der Nutzung von DUST FOUNDATION-Diensten und -Produkten festgelegt und bezahlt. Der Nutzer ist zur Vorkasse verpflichtet. Die Zahlung für die Nutzung von DUST FOUNDATION-Diensten und -Produkten während der nächsten 30 Kalendertage erfolgt bei Registrierung des DUST FOUNDATION-Kontos und alle weiteren 30 Kalendertage. Ohne vorherige Zahlung kann das DUST FOUNDATION-Konto nicht aktiviert werden, wenn die Zahlung nicht innerhalb der nächsten 30 Kalendertage erfolgt, wird das Konto gesperrt und der Zugang des Benutzers zu DUST FOUNDATION-Diensten und -Produkten ausgesetzt. Der Zugriff auf das Konto und die Dienstleistungen und Produkte der DUST FOUNDATION wird für die nächsten 30 Kalendertage ab dem Zeitpunkt des Eingangs der vollständigen Zahlung in der vorgeschriebenen Höhe wiederhergestellt.</p><p> Bei der Durchführung einer Zahlung muss der Benutzer auf die Einbehaltung/Rückforderung der Gebühr für die Transaktion durch den Betreiber des Zahlungssystems achten. Die Transaktionsgebühr ist zusätzlich zu dem an die DUST FOUNDATION überwiesenen Betrag für den Zugang zu den Diensten und Produkten der DUST FOUNDATION-Plattform zu entrichten. Wenn eine unvollständige Zahlung eingeht, wird das DUST FOUNDATION-Konto nicht aktiviert, bis die vollständige Zahlung eingegangen ist.</p><h4> VII. Keine Finanzberatung</h4><p> 7.1. DUST FOUNDATION ist kein Vertreter, Makler, Vermittler, Agent oder Berater des Benutzers und hat keine treuhänderische Beziehung oder Verpflichtung ihm gegenüber. Dementsprechend haben alle getroffenen Vereinbarungen, getroffenen Entscheidungen oder ergriffenen Maßnahmen unter Verwendung von Informationen und Ressourcen, die durch den Zugriff auf DUST FOUNDATION-Dienste und -Produkte erhalten wurden, keinen Bezug zu DUST FOUNDATION.</p><p> Keine Informationen, die einem Benutzer von DUST FOUNDATION zur Verfügung gestellt werden, sollten als Anlage-, Finanz-, Handels- oder sonstige Beratung betrachtet oder ausgelegt werden.</p><p> Der Nutzer ist persönlich verantwortlich für Entscheidungen, die er in Übereinstimmung mit seinen persönlichen Anlagezielen, seinen finanziellen Verhältnissen und seiner Risikobereitschaft hinsichtlich einer Anlage, Anlagestrategie oder einzelnen Transaktion trifft. Er trägt die persönliche Verantwortung für alle damit verbundenen Schäden oder Verbindlichkeiten.</p><p> 7.2. Der Nutzer sollte sich bezüglich seiner besonderen Situation an Rechts- oder Steuerexperten wenden.</p><p> DUST FOUNDATION gibt keine Empfehlungen zum Kauf, anderweitigen Erwerb, Verkauf oder Besitz digitaler Vermögenswerte. Vor der Entscheidung, digitale Vermögenswerte zu kaufen, zu verkaufen oder zu besitzen, sollte der Benutzer seine eigene Due Diligence durchführen und sich mit seinen eigenen Finanzberatern beraten.</p><p> DUST FOUNDATION ist nicht verantwortlich für Entscheidungen, die der Benutzer in Bezug auf den Kauf, Verkauf oder Besitz von digitalen Assets auf der Grundlage von Informationen trifft, die durch den Zugriff auf DUST FOUNDATION-Dienste und -Produkte erlangt wurden.</p><h4> VIII. Einhaltung von Gesetzen</h4><p> 8.1. Der Nutzer ist verantwortlich für die Einhaltung der Gesetze der Gerichtsbarkeit, in der er seinen Wohnsitz hat, hinsichtlich der rechtmäßigen Nutzung der Dienstleistungen und Produkte von DUST FOUNDATION in seiner Gerichtsbarkeit sowie für die Einhaltung anderer Gesetze und Vorschriften, die für ihn gelten.</p><p> Der Nutzer hat alle Aspekte der Besteuerung nach den für ihn geltenden Rechtsvorschriften eigenständig zu berücksichtigen.</p><p> Der Nutzer der Dienstleistungen und Produkte von DUST FOUNDATION erklärt und garantiert, dass seine Gelder aus legalen Quellen stammen und nicht das Ergebnis illegaler Aktivitäten sind.</p><p> DUST FOUNDATION pflegt eine Position der Zusammenarbeit mit Strafverfolgungsbehörden weltweit und wird nicht zögern, Ermittlungen in Übereinstimmung mit dem Gesetz zu unterstützen.</p><h4> IX. Datenschutz-Bestimmungen</h4><p> 9.1. Der Zugang zu den Diensten und Produkten von DUST FOUNDATION erfordert die Bereitstellung bestimmter Informationen. Der Benutzer sollte die Datenschutzrichtlinie unter <a target=\"blank\" href=\"https://dust.foundation/\">https://dust.foundation/ lesen</a> , um Informationen zur Erfassung und Verwendung personenbezogener Daten zu erhalten.</p><h4> H. Schiedsvereinbarung und anwendbares Recht</h4><p> 10.1. Durch den Beitritt zu dieser Vereinbarung stimmt der Benutzer zu, dass alle Streitigkeiten und Meinungsverschiedenheiten, die im Zusammenhang mit seinem Zugang zu den Diensten und Produkten von DUST FOUNDATION entstehen, gemäß den in dieser Vereinbarung festgelegten Regeln beigelegt werden.</p><p> 10.2. Der Benutzer und die DUST FOUNDATION vereinbaren, dass er sich vor Einreichung eines Streitfalls oder Anspruchs an den Betreiber unter wenden wird<a target=\"blank\" href=\"mailto:support@dust.foundation\"></a> , wo wir versuchen werden, die betreffende Streitigkeit intern („interne Lösung“) so schnell wie möglich zu lösen. Die Parteien verpflichten sich, nach Treu und Glauben eine vorgerichtliche Beilegung der Streitigkeit auszuhandeln. Im gegenseitigen Einvernehmen des Benutzers und der DUST FOUNDATION sind solche Verhandlungen vertraulich und gemäß Gesetzen, Regeln und Vorschriften geschützt, und Informationen, insbesondere in Papier-, elektronischer oder mündlicher Form, die während solcher Verhandlungen erhalten werden, können in keinem Rechtsstreit als Beweismittel verwendet werden Prozess .</p><p> 10.3. Alle Streitigkeiten, die sich auf der Grundlage dieser Nutzungsvereinbarung oder im Zusammenhang mit dem Zugang des Benutzers zu den Diensten und Produkten von DUST FOUNDATION ergeben, unterliegen, wenn sie nicht in der Reihenfolge des Vorschiedsverfahrens beigelegt werden, der endgültigen Beilegung gemäß der Schiedsgerichtsordnung der Internationalen Handelskammer (ICC) durch drei gemäß dieser Ordnung ernannte Schiedsrichter.</p><p> 10.4. Der Benutzer und die DUST FOUNDATION bestimmen, dass das anzuwendende Recht das Recht der Ukraine ist.</p><p> Der Schiedsrichter erlässt eine schriftliche, begründete Entscheidung, von der eine Kopie dem Benutzer und der DUST FOUNDATION ausgehändigt wird.</p><p> Der Schiedsspruch ist endgültig und bindend für den Nutzer und die DUST FOUNDATION und kann von einem zuständigen Gericht vollstreckt werden.</p><p> Durch die Annahme der Bedingungen dieser Vereinbarung erklärt sich der Benutzer damit einverstanden, dass eine Frist von drei Monaten für die Übermittlung von Ansprüchen im Zusammenhang mit dem Zugang zu den Diensten und Produkten von DUST FOUNDATION festgelegt wird.</p><h4> XI. Änderungen und Ergänzungen</h4><p> 11.1. DUST FOUNDATION behält sich das Recht vor, die Nutzungsvereinbarung zu aktualisieren, zu ändern, zu überarbeiten, auszusetzen oder Änderungen daran vorzunehmen, einschließlich in Bezug auf die Schiedsvereinbarung der Parteien. Jegliche Änderungen treten in dem Moment in Kraft, in dem sie veröffentlicht und vom Benutzer akzeptiert werden. Im Falle der Weigerung des Benutzers, Änderungen zu akzeptieren, gilt diese Weigerung als Erklärung, den Zugang zu DUST FOUNDATION-Diensten und -Produkten zu beenden und das Konto zu schließen.</p><p> 11.2. Der Benutzer ist allein dafür verantwortlich sicherzustellen, dass sein Verständnis dieser Vereinbarung aktuell ist. Ihre fortgesetzte Nutzung Ihres Kontos nach der Veröffentlichung von Änderungen an der Benutzervereinbarung gilt als Ihre Zustimmung zu allen Änderungen, einschließlich Änderungen des Schiedsverfahrens.</p><p> 11.3. Der Benutzer erklärt sich damit einverstanden, dass DUST FOUNDATION, wenn er die Änderungen ablehnt (sie nicht akzeptiert), den Zugang zu seinem Konto sperren und ihn an die Notwendigkeit erinnern kann, die Änderungen zu akzeptieren, bevor das Konto geschlossen wird.</p><h4> XII. spezielle Bedingungen</h4><p> 12.1. Wenn ein Teil dieser Benutzervereinbarung aus irgendeinem Grund oder in irgendeinem Umfang für ungültig oder nicht durchsetzbar befunden wird, bleiben die übrigen Bestimmungen der Benutzervereinbarung gültig und durchsetzbar, und der ungültige oder nicht durchsetzbare Teil/die ungültige oder nicht durchsetzbare Bedingung wird als bindend erachtet. in der gesetzlich zulässigen Fassung so schnell wie möglich und im Falle der Nichtannahme der Bedingungen durch den Benutzer anstelle von ungültigen oder unvollständigen, behält sich DUST FOUNDATION das Recht vor, den Zugang des Benutzers zu DUST FOUNDATION-Diensten und -Produkten zu kündigen und zu das Konto schließen.</p><h4> XIII. Anders</h4><p> 13.1. Diese Vereinbarung sollte nicht als Beweis für eine Verbindung, ein Joint Venture, eine Partnerschaft oder ein Franchise zwischen dem Benutzer und der DUST FOUNDATION ausgelegt werden.</p><p> 13.2. Die Benutzervereinbarung definiert alle Bedingungen bezüglich des Zugriffs des Benutzers auf die Dienstleistungen und Produkte von DUST FOUNDATION und ersetzt alle vorherigen schriftlichen oder mündlichen Vereinbarungen. Die Bedingungen der Nutzungsvereinbarung unterliegen keiner erweiterten Auslegung.</p><p> 13.3. Nach alleinigem Ermessen von DUST FOUNDATION kann diese Nutzungsvereinbarung in eine andere Sprache als Englisch übersetzt werden. Der Benutzer erklärt sich damit einverstanden, dass eine solche Übersetzung nur zu seiner Bequemlichkeit angefertigt wird und dass der englische Text im Falle von Unklarheiten, Diskrepanzen oder Auslassungen zwischen dem englischen Text und dem übersetzten Text Vorrang hat.</p><p> 13.4. DUST FOUNDATION haftet nicht für Verzögerungen oder Nichterfüllung der Bedingungen dieser Vereinbarung aufgrund von Gründen oder Bedingungen, die außerhalb der angemessenen Kontrolle von DUST FOUNDATION liegen.</p><p> 13.5. Der Benutzer darf ohne die vorherige schriftliche Zustimmung von DUST FOUNDATION keine Rechte für den Zugriff auf Dienstleistungen und Produkte von DUST FOUNDATION oder seine Rechte oder Pflichten aus dieser Vereinbarung abtreten oder übertragen.</p><p> 13.6. DUST FOUNDATION behält sich das Recht vor, einige oder alle ihrer Rechte oder Pflichten aus dieser Vereinbarung ganz oder teilweise ohne Vorankündigung oder Einholung der Zustimmung oder Genehmigung des Benutzers abzutreten oder zu übertragen.</p><p> 13.7. Verweise von DUST FOUNDATION auf andere Websites implizieren weder die Billigung von Produkten, Dienstleistungen, Informationen oder Aussagen, die auf dieser anderen Website enthalten sind, durch die Plattform, noch garantiert DUST FOUNDATION die Richtigkeit der darin enthaltenen Informationen. Wenn der Benutzer durch die Verwendung solcher Produkte und Dienstleistungen von Drittanbietern Schäden erleidet, haftet DUST FOUNDATION nicht für solche Schäden. Darüber hinaus kontrolliert DUST FOUNDATION nicht die Nutzungsbedingungen oder Datenschutzrichtlinien von Websites Dritter, daher sollte der Benutzer die Nutzungsbedingungen und Datenschutzrichtlinien solcher Websites sorgfältig lesen und verstehen.</p><p> 13.8. Fragen zu Apple Inc. Wenn der Benutzer ein von Apple Inc. hergestelltes Gerät verwendet, um an Aktivitäten oder Programmen, Diensten und/oder Produkten von DUST FOUNDATION teilzunehmen, werden diese Programme, Dienste und/oder Produkte (Programme) von DUST FOUNDATION bereitgestellt und sind in keiner Weise damit verbunden Apple Inc.</p><p> 13.9. Für weitere Informationen über DUST FOUNDATION kann der Benutzer auf die Unternehmensinformationen auf der Website <a target=\"blank\" href=\"https://dust.foundation/\">https://dust.foundation/</a> verweisen. Wenn der Benutzer Fragen zu dieser Vereinbarung hat, sollte er sich zur Klärung über unseren Kundensupport auf Discord oder per E-Mail an DUST FOUNDATION wenden: <a target=\"blank\" href=\"mailto:support@dust.foundation\">support@dust.foundation</a> .</p>"
}