{
  "title": "Пользовательское соглашение",
  "content": "<p>Настоящее Пользовательское соглашение заключается между Вами как Пользователем (далее – Пользователь или\n          Вы/Вас) и оператором DUST FOUNDATION. Получая доступ к сервисам и продуктам DUST FOUNDATION, загружая или\n          используя любой функционал DUST FOUNDATION или нажимая \"Я согласен\", чтобы получить доступ к любому сервису\n          или продукту DUST FOUNDATION, Пользователь подтверждает, что прочитал, понял и принимает все условия данного\n          Пользовательского соглашения (далее – Соглашение пользователя или Соглашение), а также нашу\n          <a href=\"/policy\">Политику конфиденциальности</a>\n          ,\n          <a href=\"/cookies\">Политику использования cookie</a>\n          и другие документы, принятые и опубликованные DUST FOUNDATION на сайте <a target=\"_blank\" href=\"https://dust.foundation/\">https://dust.foundation/</a>.\n        </p>\n        <p>При использовании отдельных сервисов и продуктов на Пользователя могут распространяться специальные\n          дополнительные условия, касающиеся таких сервисов или продуктов.</p>\n\n        <p>Это Соглашение содержит ВАЖНЫЕ ПОЛОЖЕНИЯ, ВКЛЮЧАЯ ПОЛОЖЕНИЯ ОБ АРБИТРАЖЕ, УСТАНОВЛЯЮЩЕМ ПОРЯДОК РАЗРЕШЕНИЯ\n          ВСЕХ СПОРОВ ЧЕРЕЗ АРБИТРАЖ.</p>\n        <p>Получая доступ к сервисам и продуктам DUST FOUNDATION, используя или пытаясь использовать их в любом\n          качестве, вы подтверждаете, что принимаете эти условия, изложенные в настоящем Соглашении, и соглашаетесь\n          соблюдать их. Если Пользователь не согласен, он не должен подключаться к DUST FOUNDATION и не используйте\n          сервисы и продукты DUST FOUNDATION.</p>\n        <p>Подробно о рисках, связанных с использованием информации из сервисов DUST FOUNDATION, Пользователь может\n          получить в Общем предупреждении о рисках на <a target=\"_blank\" href=\"https://dust.foundation/\">https://dust.foundation/</a>.</p>\n\n        <h4>І. Определение терминов</h4>\n        <p>1.1. DUST FOUNDATION – это экосистема внутри мира криптовалют, которая по своей сути является платформой,\n          помогающей инвесторам и трейдерам отслеживать свои инвестиционные криптопортфели, а также дает возможность\n          научиться обращению с криптовалютами с помощью образовательной программы DUST FOUNDATION и благодаря общению в\n          среде профессионалов.</p>\n        <p>1.2. Оператор DUST FOUNDATION – этот термин используется для любого субъекта, управляющего платформой DUST\n          FOUNDATION или ее соответствующей частью, включая, но не ограничиваясь, юридических лиц, некорпоративные\n          организации и группы, физические лица, предоставляющие сервисы DUST FOUNDATION и отвечающие за соответствующие\n          услуги. Для удобства, если не указано иное, ссылки на DUST FOUNDATION и \"мы\" в настоящем Соглашении конкретно\n          означают ООО DUST FOUNDATION.</p>\n        <p>В случае смены оператора конкретного сервиса DUST FOUNDATION новый оператор выполняет обязательства\n          предыдущего и такое изменение не влияет на права и обязанности Пользователя.</p>\n        <p>1.3. Сервисы и продукты DUST FOUNDATION касаются различных услуг, которые предоставляет вам платформа через\n          веб-сайт DUST FOUNDATION, отдельные компьютерные программы и социальные сети (включая новые, которые станут\n          доступными благодаря будущему развитию технологий).</p>\n        <p>1.4. Настоящее Пользовательское соглашение распространяется на все правила, толкования, объявления,\n          заявления, письма-согласия и любые другие документы, которые уже выданы и будут выданы и опубликованы DUST\n          FOUNDATION в будущем. Также действие Соглашения распространяется на все правила применения, описания процессов\n          того или иного продукта и объявления, опубликованных DUST FOUNDATION.</p>\n        <p>1.5. Под пользователями платформы DUST FOUNDATION понимаются все юридические и физические лица, учреждения\n          или организации, которые получают доступ, загружают или используют продукты или сервисы DUST FOUNDATION и\n          отвечают критериям и условиям, определенным DUST FOUNDATION.</p>\n\n        <h4>II. Общие положения</h4>\n        <p>2.1. Об этом Соглашении</p>\n        <p>2.1.1. Договорные отношения</p>\n        <p>Настоящее Соглашение – это юридическое соглашение между Пользователем и DUST FOUNDATION, на основании\n          которого устанавливаются, изменяются и прекращаются взаимные права и обязанности по использованию продуктов и\n          сервисов DUST FOUNDATION.</p>\n        <p>2.1.2. Дополнительные условия</p>\n        <p>Дополнительные, к тем, которые определяются Пользовательским соглашением, условия могут быть определены\n          <a href=\"/policy\"> Политикой конфиденциальности</a>, <a href=\"/cookies\"> Политикой использования cookies</a> и другими документами, принятыми и опубликованными DUST FOUNDATION. Привила,\n          определенные вышеуказанными документами, являются дополнительными условиями, которые являются неотъемлемой\n          частью настоящего Соглашения, имеют такую же юридическую силу. Доступ к сервисам и продуктам DUST FOUNDATION\n          возможен только при условии признания, присоединения и соблюдения установленных DUST FOUNDATION правил.</p>\n        <p>2.1.3. Изменения в Пользовательское соглашение</p>\n        <p>DUST FOUNDATION оставляет за собой право в любое время внести изменения и/или дополнения в данное\n          Пользовательское соглашение по своему усмотрению. DUST FOUNDATION сообщит о таких изменениях, обновив условия\n          на своем веб-сайте (<a target=\"_blank\" href=\"https://dust.foundation/\">https://dust.foundation/</a>) с указанием даты такого\n          обновления.</p>\n        <p>Любые редакции или изменения к настоящему Пользовательскому Соглашению вступают в силу после их публикации на\n          сайте DUST FOUNDATION <a target=\"_blank\" href=\"https://dust.foundation/\">https://dust.foundation/</a> и направления соответствующего\n          уведомления об обновлении Пользовательского Соглашения пользователя.</p>\n        <p>Если после опубликования на сайте обновления (изменений, дополнений, новой редакции) Пользовательское\n          соглашение Вы/Пользователь продолжаете пользоваться сервисами и продуктами DUST FOUNDATION, считается, что\n          Пользователь принял все изменения и должен их соблюдать.</p>\n        <p>Если Пользователь не согласен с предложенными изменениями, он должен немедленно прекратить использование\n          сервисов и продуктов DUST FOUNDATION. Мы будем напоминать Вам о необходимости ознакомиться с Пользовательским\n          соглашением при каждом его обновлении (внесении изменений, дополнений или создании новой редакции) однако\n          рекомендуем при использовании сервисов DUST FOUNDATION обращаться к Пользовательскому Соглашению, чтобы\n          убедиться в правильном понимании условий доступа и использования сервисов и продуктов DUST FOUNDATION.</p>\n        <p>2.1.4 Заявления и гарантии. Присоединяясь к Пользовательскому Соглашению, пользуясь сервисами и продуктами\n          DUST FOUNDATION Вы заявляете и гарантируете, что Вы не включены ни в один список торговых эмбарго и/или\n          экономические санкции, такие как списки, составленные в соответствии с резолюциями Совета Безопасности ООН,\n          список санкций Управления по контролю за иностранными активами Министерства финансов США, список попавших под\n          торговые ограничения Министерства торговли США список лиц, к которым применяются ограничительные меры\n          (санкции) по решению Совета национальной безопасности и обороны Украины и другие списки ограничительных мер\n          (санкций).</p>\n        <p>2.1.5. DUST FOUNDATION оставляет за собой право в любой момент отказать Пользователю в доступе к сервисам и\n          продуктам DUST FOUNDATION или ограничить такой доступ в случае обнаружения информации о включении пользователя\n          в любой список лиц, в отношении которых на уровне отдельных государств и/или международных предприняты\n          ограничительные меры.</p>\n        <p>2.2. Про DUST FOUNDATION</p>\n        <p>2.2.1. DUST FOUNDATION является экосистемой, которая по своей сути является платформой и образовательной\n          программой, помогающей инвесторам и трейдерам отслеживать свои инвестиционные криптопортфели, а также дает\n          возможность научиться обращаться с криптовалютами и обеспечивает возможность общения в среде\n          профессионалов-единомышленников.</p>\n        <p>2.2.2. Для доступа к сервисам и продуктам DUST FOUNDATION Пользователи должны зарегистрироваться и открыть\n          аккаунт в DUST FOUNDATION, а также внести оплату за информационные услуги по доступу к сервисам и продуктам\n          DUST FOUNDATION.</p>\n        <p>2.2.3. В любой момент Пользователь может сообщить о закрытии (удалении) учетной записи и прекращении доступа\n          к сервисам и продуктам DUST FOUNDATION. В этом случае платформа DUST FOUNDATION незамедлительно закрывает\n          (удаляет) аккаунт и/или прекращает доступ к продуктам и сервисам. Хранение, обработка и удаление информации о\n          Пользователе осуществляется в соответствии с <a href=\"/policy\"> Политикой конфиденциальности</a>, <a href=\"/cookies\"> Политикой использования cookies</a>.</p>\n        <p>2.2.4. В случае принятия Пользователем решения о закрытии (удалении) аккаунта и прекращении доступа к\n          сервисам и продуктам DUST FOUNDATION осуществленная оплата за информационные услуги по доступу к сервисам и\n          продуктам DUST FOUNDATION возврату не подлежит.</p>\n        <p>2.2.5. DUST FOUNDATION обязуется предоставлять через свои сервисы Пользователю актуальную информацию, однако\n          DUST FOUNDATION не может и не гарантирует надежность, приемлемость к применению в конкретном случае,\n          целостность, эффективность или соответствие информации, а также DUST FOUNDATION не несет ответственности за\n          любые убытки. или повреждения, которые могут быть причинены прямо или косвенно из-за использования Вами\n          содержимого (информации) сервисов и продуктов DUST FOUNDATION.</p>\n        <p>2.2.6. Информация о сервисах и продуктах DUST FOUNDATION может изменяться и обновляться без заблаговременного\n          предупреждения. Основная цель предоставления любой информации через ресурсы DUST FOUNDATION состоит в том,\n          чтобы помочь Пользователю принимать самостоятельные решения. DUST FOUNDATION не дает никаких инвестиционных\n          или консультационных советов и не несет ответственности за использование или интерпретацию информации с\n          платформы DUST FOUNDATION. Пользователь платформы DUST FOUNDATION (любого из сервисов и/или продуктов) должен\n          понимать риски, связанные с принятием решений в сфере торговли (по обращению с) цифровыми активами. DUST\n          FOUNDATION отмечая, что платформа предоставляет только информационные ресурсы и продукты, рекомендует\n          проявлять осмотрительность и торговать (заключать соглашения с цифровыми активами), осознавая собственную\n          ответственность за любые свои решения и действия, а также в пределах своих собственных возможностей.</p>\n        <p>2.3. Регистрация учетной записи DUST FOUNDATION и требования к Пользователю</p>\n        <p>2.3.1. Регистрация</p>\n        <p>Пользователь для получения доступа к сервисам и продуктам DUST FOUNDATION должен подать заявку на создание\n          аккаунта DUST FOUNDATION по адресу <a target=\"_blank\" href=\"{{ signInHref }}\">https://app.dust.foundation/authorization/sign-in</a>.\n        </p>\n        <p>При регистрации Пользователь соглашается с настоящим Пользовательским соглашением, <a href=\"/policy\"> Политикой конфиденциальности</a>, <a href=\"/cookies\"> Политикой использования cookies</a> и принимает все другие правила платформы DUST FOUNDATION, платит вознаграждение\n          платформе за доступ к сервисам и продукту, а также предоставляет DUST FOUNDATION следующую информацию:</p>\n        <ul>\n          <li>e-mail;</li>\n          <li>nickname;</li>\n          <li>ID и nickname из Discord;</li>\n          <li>ID и nickname из Telegram;</li>\n          <li>аватарка.</li>\n        </ul>\n        <p>DUST FOUNDATION может по своему усмотрению отказать Вам в создании аккаунта DUST FOUNDATION.</p>\n        <p>2.3.2. Создавая аккаунт, вы соглашаетесь предоставлять полную и точную информацию, а также соглашаетесь\n          своевременно обновлять любую информацию, которую вы предоставляете DUST FOUNDATION. Каждый Пользователь может\n          иметь только одну учетную запись в любой момент времени.</p>\n        <p>2.4. Приемлемость</p>\n        <p>2.4.1. Регистрируясь для использования аккаунта DUST FOUNDATION, вы заявляете и гарантируете, что:</p>\n        <ol>\n          <li>как физическому лицу вам исполнилось 18 лет или вы достигли полной гражданской дееспособности по правилам\n            страны, резидентом которой вы являетесь;\n          </li>\n          <li>как физическое лицо, юридическое лицо или иная организация вы имеете полную правоспособность и\n            дееспособность и достаточные полномочия для присоединения к настоящему Соглашению Пользователя по правилам\n            страны, резидентом которой вы являетесь;\n          </li>\n          <li>Вы ранее не были ограничены в доступе к сервисам и продуктам DUST FOUNDATION или Ваш доступ не был\n            прекращен платформой DUST FOUNDATION;\n          </li>\n          <li>у вас нет другой учетной записи DUST FOUNDATION;</li>\n          <li>\n            Вы не являетесь резидентом, не находитесь на территории, которая согласно решения DUST FOUNDATION является\n            территорией ограниченного доступа к сервисам и продуктам DUST FOUNDATION, Вы не действуете от имени\n            физического или юридического лица, являющегося резидентом Соединенных Штатов Америки, Сингапура, Онтарио\n            (Канада).\n            <br>\n            Для целей настоящего Соглашения \"Место с ограниченным доступом\" представляют собой Соединенные Штаты\n            Америки, Сингапур, Онтарио (Канада) и другие места, которые время от времени назначаются оператором DUST\n            FOUNDATION как \"Место с ограниченным доступом\" для целей настоящего Соглашения;\n          </li>\n          <li>если вы действуете как представитель юридического лица и заключаете это Соглашение от его имени, вы\n            заявляете и гарантируете, что имеете все необходимые права и полномочия, чтобы представлять такое\n            юридическое лицо, а также получать доступ и использовать сервисы и продукты DUST FOUNDATION;\n          </li>\n          <li>Пользователь гарантирует, что использование им сервисов и продуктов платформы DUST FOUNDATION не будет\n            нарушать какие-либо законы и нормативные акты, применяемые к нему или юридическому лицу, от имени которого\n            он действует, включая, положения по борьбе с отмыванием денег , коррупцией и противодействии финансированию\n            терроризма, но не ограничиваясь ими.\n          </li>\n        </ol>\n        <p>2.4.2. Пользователь должен обратить внимание, что в разных странах существуют законодательные требования,\n          которые могут ограничивать продукты и услуги, которые операторы DUST FOUNDATION могут законно предоставлять. В\n          связи с этим некоторые продукты и сервисы, а также определенные функции в пределах платформы DUST FOUNDATION\n          могут быть недоступны или могут быть ограничены в определенных юрисдикциях или регионах, или для определенных\n          пользователей.</p>\n        <p>Пользователь несет ответственность за знание и соблюдение любых ограничений и/или требований по доступу и\n          использованию платформы DUST FOUNDATION и продуктов и сервисов, предоставляемых DUST FOUNDATION в каждой\n          стране, из которой вы получаете доступ к продуктам и сервисам DUST FOUNDATION.</p>\n        <p>2.5. Требования к использованию аккаунта</p>\n        <p>2.5.1. Учетная запись DUST FOUNDATION может использоваться только пользователем учетной записи. DUST\n          FOUNDATION оставляет за собой право приостановить, заблокировать, заморозить или отменить использование\n          аккаунтов DUST FOUNDATION лицами, не являющимися Пользователями аккаунта. Если вы подозреваете или узнаете о\n          несанкционированном использовании Вашего имени Пользователя и пароля, Вы должны немедленно сообщить об этом\n          DUST FOUNDATION.</p>\n        <p>DUST FOUNDATION не несет ответственности за любые убытки, вызванные использованием учетной записи DUST\n          FOUNDATION вами или любым третьим лицом с вашего разрешения или без него.</p>\n        <p>2.6. Безопасность аккаунта</p>\n        <p>2.6.1. DUST FOUNDATION прилагает усилия по поддержанию безопасности Пользователя. Однако действия отдельных\n          пользователей могут представлять риск. Вы соглашаетесь рассматривать свои учетные данные (например, имя\n          пользователя и пароль) как конфиденциальную информацию и не разглашать такую информацию третьим лицам. Вы\n          также соглашаетесь нести полную ответственность за принятие необходимых мер безопасности для защиты своей\n          учетной записи DUST FOUNDATION и личной информации.</p>\n        <p>2.6.2. Пользователь несет полную ответственность за безопасность своего аккаунта DUST FOUNDATION и\n          неразглашение пароля.</p>\n        <p>2.6.3. DUST FOUNDATION не несет ответственности за любые убытки или последствия, вызванные авторизованным или\n          неавторизованным использованием учетных данных учетной записи Пользователя, включая раскрытие информации,\n          обнародование информации, согласие или предоставление различных правил и соглашений путем нажатия на\n          веб-сайте, онлайн-обновление соглашения и т.д., но не ограничиваясь ими.</p>\n        <p>2.6.4. Создавая аккаунт DUST FOUNDATION, Пользователь соглашается, что:</p>\n        <ul>\n          <li>вы немедленно сообщите DUST FOUNDATION, если вам станет известно о любом несанкционированном использовании\n            вашей учетной записи и пароля DUST FOUNDATION или любом другом нарушении правил безопасности;\n          </li>\n          <li>вы будете строго соблюдать все механизмы или процедуры DUST FOUNDATION по безопасности, аутентификации,\n            взиманию платы\n          </li>\n          <li>Вы будете принимать соответствующие меры для выхода из аккаунта DUST FOUNDATION в конце каждого\n            посещения.\n          </li>\n        </ul>\n        <p>2.6.5. Вы/пользователь соглашаетесь с тем, что в случае принятия Пользователем решения о закрытии (удалении)\n          аккаунта и прекращении доступа к сервисам и продуктам DUST FOUNDATION, а также в случае принятия решения DUST\n          FOUNDATION приостановить, заблокировать, заморозить или отменить использование аккаунта, на условиях,\n          определенных Пользовательским соглашением, произведена оплата за информационные услуги по доступу к сервисам и\n          продуктам DUST FOUNDATION возврату не подлежит.</p>\n\n        <h4>III. Сервисы DUST FOUNDATION</h4>\n        <p>3.1. После завершения регистрации учетной записи DUST FOUNDATION Пользователь может использовать различные\n          услуги DUST FOUNDATION, включая информационные данные, данные проведенных исследований и другая информация,\n          обнародованная DUST FOUNDATION, возможность участия в деятельности, проводимой DUST FOUNDATION, получать\n          образовательные услуги на платформе DUST FOUNDATION и т.д., в соответствии с положениями настоящего Соглашения\n          и другими правилами и соглашениями DUST FOUNDATION.</p>\n        <p>Права DUST FOUNDATION:</p>\n        <p>Предоставлять, изменять или прекращать по своему усмотрению любые сервисы и продукты DUST FOUNDATION.</p>\n        <p>Разрешать или запрещать некоторым пользователям использование любых сервисов и продуктов DUST FOUNDATION в\n          соответствии с правилами платформы DUST FOUNDATION.</p>\n        <p>DUST FOUNDATION имеет исключительное право определять, какие сервисы и продукты доступны на платформе, и\n          может время от времени добавлять или удалять сервисы и продукты с платформы по своему усмотрению. DUST\n          FOUNDATION может в любой момент изменить размер оплаты за доступ к сервисам и продуктам.</p>\n        <p>3.2. Инструкции по использованию сервисов и продуктов платформы DUST FOUNDATION</p>\n        <p>3.2.1. Лицензия</p>\n        <p>При условии соблюдения положений и условий, изложенных в настоящем Соглашении, DUST FOUNDATION предоставляет\n          вам отзывную, ограниченную, безвозмездную, неисключительную лицензию, которая не подлежит передаче и не\n          подлежит сублицензии, на доступ и использование продуктов и сервисов DUST FOUNDATION через ваш компьютер или\n          устройства, совместимые с Интернетом, для ваших личных некоммерческих целей. Вам как Пользователю запрещено\n          использовать сервисы и продукты DUST FOUNDATION для перепродажи или коммерческих целей. Использование сервисов\n          и продуктов DUST FOUNDATION в коммерческих (предпринимательских целях) запрещено и является существенным\n          нарушением настоящего Пользовательского соглашения. Компонирование содержимого, формат, функции и права\n          доступа к сервисам и продуктам DUST FOUNDATION определяются по усмотрению DUST FOUNDATION.</p>\n        <p>DUST FOUNDATION, запрещает использовать сервисы и продукты DUST FOUNDATION любым способом, прямо не\n          разрешенным настоящим Соглашением.</p>\n        <p>Настоящее Соглашение предоставляет только ограниченную лицензию на доступ и использование сервисов и\n          продуктов DUST FOUNDATION.</p>\n        <p>Вы соглашаетесь с тем, что когда вы используете сервисы и продукты DUST FOUNDATION, то DUST FOUNDATION не\n          передает право собственности на продукт или права интеллектуальной собственности на какой-либо объект,\n          принадлежащий DUST FOUNDATION и доступный Вам для личного использования в некоммерческих целях как\n          Пользователю платформы DUST FOUNDATION. Весь текст, графика, пользовательский интерфейс, визуальный интерфейс,\n          фотографии, звуки, схемы процесса, компьютерный код (включая код html), программы, программное обеспечение,\n          продукты, информация и документы, а также дизайн, структура, выбор, координация, выражение , внешний вид и\n          компоновка любого содержимого, включенного в продукты или предоставленного в рамках сервисов DUST FOUNDATION,\n          исключительно принадлежат, контролируются и/или используются на базе лицензии DUST FOUNDATION.</p>\n        <p>Любые материалы, в том числе отзывы, предложения, идеи или другая информация о DUST FOUNDATION или сервисах и\n          продуктах DUST FOUNDATION, далее вместе именуются Отзывы, которые пользователи, в том числе Вы предоставляете\n          по электронной почте, через платформу или другими способами DUST FOUNDATION принадлежат исключительно DUST\n          FOUNDATION.</p>\n        <p>Настоящим Соглашением вы передаете DUST FOUNDATION все права относительно Отзывов, включая право\n          интеллектуальной собственности на объекты интеллектуальной собственности, которые могут содержаться в ваших\n          Отзывах. Все права по Отзывам, в том числе право интеллектуальной собственности на объекты интеллектуальной\n          собственности, содержащиеся в отзывах передаются DUST FOUNDATION безвозмездно. С момента принятия настоящего\n          Пользовательского соглашения Вы передаете все права на Отзывы и отказываетесь от каких-либо претензий и\n          компенсаций на основе любого Отзыва или каких-либо изменений, созданных на основе такого Отзыва..</p>\n        <p>3.2.2. Ограничения</p>\n        <p>Используя сервисы и продукты DUST FOUNDATION, Пользователь соглашается и обязуется соблюдать следующие\n          положения:</p>\n        <p>При использовании сервисов и продуктов DUST FOUNDATION все действия, которые вы выполняете, должны\n          соответствовать требованиям действующего законодательства и нормативных актов в каждой стране, из которой вы\n          получаете доступ к продуктам и сервисам DUST FOUNDATION, а также соответствовать настоящему Соглашению\n          пользователя и другим документам DUST FOUNDATION .</p>\n        <p>Использование сервисов и продуктов не должно нарушать общественные интересы, общественную мораль в каждой\n          стране, из которой вы получаете доступ к продуктам и сервисам DUST FOUNDATION. Не должно нарушать права и\n          законные интересы других лиц, в том числе не препятствовать другим пользователям в доступе к сервисам и\n          продуктам DUST FOUNDATION.</p>\n        <p>Вы обязуетесь не использовать знания и опыт приобретенные с помощью сервисов и продуктов DUST FOUNDATION для\n          манипулирования рынком (таких как схемы скачивания и сброса, свободная торговля, собственная торговля,\n          авангардная торговля, набивка котировок, а также подделка или расслоение, независимо от того, или это\n          запрещено по закону или нет).</p>\n        <p>Без письменного согласия DUST FOUNDATION запрещено любое коммерческое использование сервисов и продуктов DUST\n          FOUNDATION, в частности:</p>\n        <ol>\n          <li>запрещено предоставление услуг по передаче данных или потоковой передаче, использующей любые данные с\n            платформы DUST FOUNDATION;\n          </li>\n          <li>создание и функционирование любых других веб-сайтов/программ/услуг, которые берут плату за рыночные\n            данные, полученные от DUST FOUNDATION, или иным образом получают прибыль от полученной с платформы DUST\n            FOUNDATION информации (в том числе за счет рекламы или комиссий за рекомендации);\n          </li>\n          <li>другое что может нарушать интелектуальные права платформы DUST FOUNDATION.</li>\n        </ol>\n        <p>Без предварительного письменного согласия от DUST FOUNDATION Вы как Пользователь не имеете права\n          предпринимать какие-либо действия относительно доступных Вам через сервисы и продукты платформы DUST\n          FOUNDATION объектов интеллектуальной собственности. В частности, запрещается изменять, копировать,\n          дублировать, загружать, хранить, распространять, удалять какой-либо объект авторских прав. Также запрещается\n          без предварительного письменного согласия DUST FOUNDATION использовать платформу для продажи, отражения,\n          проектирования, аренды, передачи в аренду собственных торговых марок и каких-либо собственных объектов\n          интеллектуальной собственности и торговых марок и объектов интеллектуальной собственности других лиц.\n          Запрещается без письменного согласия использовать доступные через платформу DUST FOUNDATION торговые марки и\n          другие объекты интеллектуальной собственности любым способом, в том числе путем создания, предоставления\n          залоговых интересов в собственности или какой-либо части собственности, создавать производные работы или иным\n          образом использовать любую часть объекта интеллектуальной собственности.</p>\n        <p>Пользователю запрещено:</p>\n        <ol>\n          <li>использовать любые веб-сканеры, боты или другие автоматические устройства, программы, сценарии, алгоритмы\n            или методы или любые подобные или эквивалентные неавтоматические процессы для доступа, получения,\n            копирования или мониторинга любой информации, материалов или документов с платформы DUST FOUNDATION кроме\n            способа специально предоставленного Пользователю платформой DUST FOUNDATION;\n          </li>\n          <li>пытаться получить доступ к любой информации, сервису или продукту DUST FOUNDATION без авторизации или\n            подключиться к DUST FOUNDATION путем взлома, подбора пароля или любого другого незаконного или запрещенного\n            средства;\n          </li>\n          <li>исследовать, сканировать или тестировать уязвимые места платформы DUST FOUNDATION или нарушать любые меры\n            безопасности или проверки подлинности DUST FOUNDATION;\n          </li>\n          <li>осуществлять обратный поиск, отслеживать или пытаться отследить любую информацию любых других\n            пользователей или посетителей платформы DUST FOUNDATION;\n          </li>\n          <li>предпринимать любые действия, которые создают необоснованную или непропорционально большую нагрузку на\n            инфраструктуру систем или сетей DUST FOUNDATION;\n          </li>\n          <li>использовать любые устройства, программное обеспечение или обычные приложения, чтобы препятствовать\n            нормальной работе платформы DUST FOUNDATION;\n          </li>\n          <li>выдавать себя за другое лицо или иным образом манипулировать идентификацией, чтобы скрыть ваше лицо или\n            происхождение каких-либо сообщений или другой информации;\n          </li>\n          <li>использовать сервисы и продукты DUST FOUNDATION незаконным способом.</li>\n        </ol>\n        <p>Получая доступ к сервисам и продуктам DUST FOUNDATION, вы соглашаетесь с тем, что DUST FOUNDATION имеет право\n          расследовать любое нарушение настоящего Соглашения, в одностороннем порядке определять, нарушил ли\n          Пользователь это Соглашение, и принимать меры в соответствии с нормативными документами DUST FOUNDATION без\n          согласия Пользователя или предварительного его уведомления, в частности:</p>\n        <ol>\n          <li>блокировка и прекращение аккаунта;</li>\n          <li>уведомление органов власти о событии;</li>\n          <li>опубликование вероятных нарушений и предпринимаемых в отношении них действий;</li>\n          <li>удаление любой опубликованной Пользователем информации, являющейся нарушением;</li>\n          <li>другие меры в соответствии с нормативными документами DUST FOUNDATION.</li>\n        </ol>\n        <h4>IV. Обязательства</h4>\n        <p>4.1. Отказ от гарантий</p>\n        <p>Любой продукт, услуга или другой сервис, предоставляемый DUST FOUNDATION предлагается Пользователю по\n          принципу \"как есть\" и \"при наличии\". DUST FOUNDATION прямо указывает на то, что не несет ответственности за\n          несоответствие сервиса или продукта ожиданиям Пользователя.</p>\n        <p>Вы как Пользователь, принимая условия настоящего Пользовательского Соглашения, отказываетесь от претензий\n          относительно гарантированного получения прибыли при использовании информации с платформы DUST FOUNDATION,\n          пригодности для продажи цифровых активов, в отношении которых Пользователь самостоятельно принял решение о\n          приобретении, соответствии конкретной цели полученной информации, относительно прогнозов использования\n          цифрового актива как средства платежа и т.д.</p>\n        <p>DUST FOUNDATION не гарантирует, и не обеспечивает, что информация доступна пользователям через доступ к\n          сервисам и продуктам DUST FOUNDATION является полной, надежной, актуальной, не содержит ошибок, вирусов или\n          других вредоносных компонентов.</p>\n        <p>Принимая условия настоящего Пользовательского Соглашения, Вы соглашаетесь с тем, что DUST FOUNDATION не несет\n          ответственности за какие-либо потери или убытки, возникающие или связанные с какой-либо неточностью, дефектом\n          или упущением информации о ценах на цифровые активы, любой ошибкой или задержкой передачи информации,\n          регулярным или внеплановым техническим обслуживанием на платформе DUST FOUNDATION, перерывом в предоставлении\n          сервиса и/или доступа к продуктам DUST FOUNDATION. DUST FOUNDATION не несет ответственности за какие-либо\n          убытки, наступившие в результате действий или бездействия других пользователей сервиса и/или нарушения другими\n          пользователями настоящего Соглашения Пользователя или других нормативных документов DUST FOUNDATION. DUST\n          FOUNDATION также не несет ответственности за любые убытки, вызванные незаконными действиями третьих лиц или\n          действиями несанкционированными DUST FOUNDATION.</p>\n        <p>Другие исключения по ответственности DUST FOUNDATION содержатся в  <a href=\"/policy\"> Политикой конфиденциальности</a>, <a href=\"/cookies\"> Политикой использования cookies</a>, Общем <a href=\"/risk\"> предупреждении о рисках</a></p>\n        <p>Отказ от косвенных гарантий, содержащийся в настоящем Соглашении, может не применяться, если это прямо\n          запрещено действующим законодательством юрисдикции, где Пользователь является резидентом.</p>\n        <p>4.2. Ограничение ответственности</p>\n        <p>В максимальном размере, разрешенном действующим законодательством DUST FOUNDATION, а также его учредители\n          (участники) директора, руководители, сотрудники, адвокаты, агенты, представители, поставщики или подрядчики не\n          несут ответственность за любые случайные или косвенные убытки причиненные потерей данных, информации, прибыли\n          или другой финансовой выгоды через предоставление или непредоставление доступа к сервисам и продуктам DUST\n          FOUNDATION даже в случае, если DUST FOUNDATION было уведомлено о возможности возникновения таких убытков, за\n          исключением ответственности установленной окончательным вступившим в силу решением компетентного суда, которым\n          установлено что ущерб был результатом грубой неосторожности, мошенничества, умышленного неправомерного\n          поведения, нарушающего закон.</p>\n        <p>Некоторые юрисдикции не позволяют исключение или ограничение случайных или косвенных убытков, поэтому\n          определенные в п. 4.2. ограничения ответственности не распространяются на пользователей, являющихся\n          резидентами юрисдикций, запрещающих такие исключения.</p>\n        <p>4.3. Компенсация</p>\n        <p>Вы освобождаете оператора DUST FOUNDATION, их подрядчиков, лицензиаров, соответствующих директоров,\n          должностных лиц, сотрудников и агентов от любых претензий, действий, производств, расследований, требований,\n          исков, расходов, расходов и убытков (включая гонорары адвокатов, штрафы или пени, наложенные любым\n          регулятивным органом), возникающие или связанные с:</p>\n        <ol>\n          <li>использованием Вами информации, полученной через доступ к сервисам и продуктам DUST FOUNDATION, или\n            принятием Вами решений на базе информации, полученной через доступ к сервисам и продуктам DUST FOUNDATION;\n          </li>\n          <li>нарушением Вами настоящего Пользовательского соглашения;</li>\n          <li>нарушение Вами любого действующего закона, нормативных актов DUST FOUNDATION или прав любой третьей\n            стороны при использовании вами сервисов и продуктов DUST FOUNDATION.\n          </li>\n        </ol>\n        <p>Если Пользователь обязан возместить ущерб DUST FOUNDATION, согласно настоящему Соглашению или требованиям\n          законодательства, DUST FOUNDATION будет иметь право по своему усмотрению контролировать какие-либо действия\n          или процедуры и определить, желает ли DUST FOUNDATION получить возмещение, и если да, то на каких условиях\n          .</p>\n        <h4>V. Объявление</h4>\n        <p>5.1. Обратите внимание, что все официальные объявления, новости, акции, конкурсы и розыгрыши будут размещены\n          на сайте <a target=\"_blank\" href=\"{{ blogHref }}\">https://blog.dust.foundation/</a>.</p>\n        <p>Пользователи обязуются регулярно пересматривать объявления. DUST FOUNDATION не несет ответственности и не\n          дает никаких компенсаций за понесенные пользователем убытки вследствие незнания и небрежного отношения к\n          объявлениям.</p>\n        <h4>VI. Расторжение договора</h4>\n        <p>6.1. Приостановка учетных записей DUST FOUNDATION</p>\n        <p>Вы соглашаетесь, что DUST FOUNDATION имеет право немедленно приостановить вашу учетную запись и приостановить\n          ваш доступ к сервисам и продуктам DUST FOUNDATION по какой-либо причине, включая, если DUST FOUNDATION\n          подозревает, что такие учетные записи нарушают это Соглашение, нашу <a href=\"/policy\"> Политикой конфиденциальности</a>, <a href=\"/cookies\"> Политикой использования cookies</a> или\n          соответствующие законы и нормативные акты. Вы соглашаетесь, что DUST FOUNDATION не несет перед вами\n          ответственности за какие-либо постоянные или временные изменения вашей учетной записи DUST FOUNDATION, а также\n          приостановка или прекращение вашего доступа ко всем или любой части сервисов и продуктов. DUST FOUNDATION\n          оставляет за собой право хранить и использовать данные Пользователя или другую информацию, связанную с\n          аккаунтом на условиях, определенных Политикой конфиденциальности и Политикой использования cookies. Такие\n          элементы управления учетной записью, как приостановка или прекращение доступа, также могут применяться DUST\n          FOUNDATION, в частности:</p>\n        <ol>\n          <li>учетная запись DUST FOUNDATION является предметом государственного разбирательства, уголовного\n            расследования или другого незавершенного судебного процесса;\n          </li>\n          <li>мы обнаруживаем необычные действия в аккаунте DUST FOUNDATION;</li>\n          <li>мы обнаруживаем несанкционированный доступ к аккаунту DUST FOUNDATION;</li>\n          <li>мы обязаны сделать это по решению суда или распоряжению регуляторного/государственного органа.</li>\n        </ol>\n        <p>6.2. Анулирование аккаунта DUST FOUNDATION</p>\n        <p>DUST FOUNDATION имеет право в одностороннем порядке прекратить действие настоящего Соглашения и закрыть Вашу\n          учетную запись навсегда в следующих случаях:</p>\n        <ol>\n          <li>после того, как DUST FOUNDATION прекратит доступ Пользователю к продуктам и сервисам DUST FOUNDATION;</li>\n          <li>если мы установим, что информация, которую Вы предоставили, является ложной, неточной, устаревшей или\n            неполной;\n          </li>\n          <li>когда в настоящее Соглашение будут внесены изменения, а Пользователь заявит о своем нежелании принимать\n            изменения и/или подаст заявку на отмену своей учетной записи DUST FOUNDATION;\n          </li>\n          <li>Пользователь требует прекращения доступа к сервисам и продуктам DUST FOUNDATION;</li>\n          <li>при любых других обстоятельствах, при которых DUST FOUNDATION считает необходимым прекратить\n            предоставление услуг и доступ пользователя к сервисам и продуктам DUST FOUNDATION.\n          </li>\n        </ol>\n        <p>Если учетная запись DUST FOUNDATION будет закрыта, учетная запись и информация о всех действиях на платформе\n          могут храниться в течение 24 месяцев на условиях, определенных настоящим Соглашением, Политикой\n          конфиденциальности и Политикой использования cookie. В случае закрытия учетной записи (прекращения\n          предоставления доступа к сервисам и продуктам DUST FOUNDATION) вы имеете право на удаление информации в\n          соответствии с Политикой конфиденциальности (гиперссылки) и GDPR или другими нормативными актами.</p>\n        <p>6.3. Урегулирование финансовых взаимоотношений</p>\n        <p>DUST FOUNDATION устанавливает и получает с Пользователя плату за доступ к сервисам и продуктам платформы DUST\n          FOUNDATION. Размер оплаты устанавливается DUST FOUNDATION по своему усмотрению и может быть изменен в любой\n          момент времени.</p>\n        <p>Плата устанавливается и оплачивается в криптовалюте (USDT, BUSD, USDC) из расчета за один месяц использования\n          сервисов и продуктов DUST FOUNDATION. Пользователь обязан вносить плату наперед. Платеж за пользование\n          сервисами и продуктами DUST FOUNDATION в течение следующих 30 календарных дней вносится при регистрации\n          учетной записи DUST FOUNDATION за последующие 30 календарных дней. Без внесения установленной оплаты учетная\n          запись DUST FOUNDATION не может быть активирована, а при отсутствии оплаты за следующие 30 календарных дней\n          аккаунт будет блокирован, а доступ Пользователя к сервисам и продуктам DUST FOUNDATION приостановлен. Доступ к\n          учетной записи и сервисам и продуктам DUST FOUNDATION возобновляется на следующие 30 календарных дней с\n          момента получения полного платежа в установленном размере.</p>\n        <p>При внесении оплаты Вам необходимо обратить внимание на удержание/взыскание оператором системы платежей\n          вознаграждения за транзакцию. Вознаграждение за проведение транзакции подлежит оплате дополнительно к размеру\n          платы, которая перечисляется DUST FOUNDATION за доступ к сервисам и продуктам платформы DUST FOUNDATION. При\n          поступлении неполной суммы платежа учетная запись DUST FOUNDATION не будет активирована до момента поступления\n          платежа в полном размере.</p>\n        <h4>VII. Никаких финансовых советов</h4>\n        <p>7.1. DUST FOUNDATION не является Вашим представителем, брокером, посредником, агентом или советником и не\n          имеет с вами доверительных отношений или обязательств. Поэтому какие-либо сделки, решения или другие действия,\n          которые вы совершаете, используя информацию и ресурсы, полученные путем использования сервисов и продуктов\n          DUST FOUNDATION, не имеют никакого отношения к DUST FOUNDATION.</p>\n        <p>Никакое сообщение или информация, предоставленная вам платформой, не предназначена и не должна\n          рассматриваться или толковаться как инвестиционный, финансовый, торговый или любой другой совет.</p>\n        <p>Вы несете личную ответственность за принятые в соответствии с вашими личными инвестиционными целями,\n          финансовыми обстоятельствами и терпимостью к риску решения о любой инвестиции, инвестиционной стратегии или\n          отдельной транзакции. Вы несете персональную ответственность за любые убытки или обязательства, связанные с\n          этим.</p>\n        <p>7.2. Пользователю следует консультироваться с юридическими или налоговыми специалистами по вашей конкретной\n          ситуации.</p>\n        <p>DUST FOUNDATION не дает рекомендации по покупке, приобретению другим способом, продаже или владению цифровыми\n          активами. Прежде чем принимать решение о покупке, продаже или владении любым цифровым активом, вы должны\n          провести собственную проверку и проконсультироваться со своими финансовыми советниками.</p>\n        <p>DUST FOUNDATION не несет ответственности за решения, принимаемые в отношении покупки, продажи или владения\n          цифровыми активами на основе информации, полученной через доступ к сервисам и продуктам DUST FOUNDATION.</p>\n        <h4>VIII. Соблюдение законов</h4>\n        <p>8.1. Пользователь несет ответственность за соблюдение законов той юрисдикции, резидентом которой он является,\n          за законное использование сервисов и продуктов DUST FOUNDATION в его юрисдикции, а также за соблюдение других\n          законов и нормативных актов, которые на него распространяются.</p>\n        <p>Пользователь должен самостоятельно учитывать все аспекты налогообложения согласно распространяемому на него\n          законодательству.</p>\n        <p>Вы как пользователь сервисов и продуктов DUST FOUNDATION заявляете и гарантируете, что ваши средства\n          происходят из законных источников, не являются результатом незаконной деятельности.</p>\n        <p>DUST FOUNDATION придерживается позиции сотрудничества с правоохранительными органами во всем мире и без\n          колебаний содействует расследованиям в соответствии с законом.</p>\n        <h4>IX. Политика конфиденциальности</h4>\n        <p>9.1. Доступ к сервисам и продуктам DUST FOUNDATION потребует предоставления определенной информации.\n          Просмотрите Политику конфиденциальности на сайте <a target=\"_blank\" href=\"https://dust.foundation/\">https://dust.foundation/</a>,\n          чтобы получить информацию о сборе и использовании личной информации.</p>\n\n        <h4>Х. Соглашение об арбитраже и праве, подлежащее применению</h4>\n        <p>10.1. Присоединением к настоящему Соглашению Вы соглашаетесь, что все споры и разногласия, возникающие в\n          связи с получением Пользователем доступа к сервисам и продуктам DUST FOUNDATION, будут разрешаться в\n          соответствии с правилами, определенными настоящим Соглашением.</p>\n        <p>10.2. Вы и DUST FOUNDATION договорились, что перед тем, как подать любой спор или претензию, вы свяжитесь с\n          нами по адресу <a target=\"_blank\" href=\"mailto:support@dust.foundation\"></a>, где мы попытаемся как можно\n          скорее разрешить соответствующий спор внутрь (\"Внутреннее разрешение\"). Стороны обязуются вести переговоры по\n          доарбитражному разрешению спора добросовестно. По взаимному согласию Пользователя и DUST FOUNDATION такие\n          переговоры являются конфиденциальными и охраняются в соответствии с законами, правилами и нормами, а\n          документы, заявления, информация, полученная в ходе таких переговоров, не могут использоваться в качестве\n          доказательств в любом судебном процессе.</p>\n        <p>10.3. Все споры, возникающие на основании настоящего Пользовательского соглашения и/ возникающие в связи с\n          получением пользователем доступа к сервисам и продуктам DUST FOUNDATION, если они не будут урегулированы в\n          порядке Внутреннего разрешения подлежат конечному урегулированию в соответствии с Арбитражным регламентом\n          Международной торговой палаты (ИСС) тремя арбитрами, назначенными в соответствии с указанным регламентом.</p>\n        <p>10.4. Пользователь и DUST FOUNDATION определяют, что правом, которое подлежит применению, является право\n          Украины.</p>\n        <p>Арбитраж выносит письменное мотивированное решение, копия которого выдается Пользователю и DUST\n          FOUNDATION.</p>\n        <p>Арбитражное решение является окончательным и обязательным для Пользователя и DUST FOUNDATION и может быть\n          обращено к принудительному исполнению любым судом компетентной юрисдикции.</p>\n        <p>Принимая условия настоящего Соглашения, Пользователь соглашается с тем, что для направления любых претензий,\n          связанных с получением доступа к сервисам и продуктам DUST FOUNDATION, устанавливается срок три месяца.</p>\n\n        <h4>XI. Изменения и дополнения</h4>\n        <p>11.1. DUST FOUNDATION оставляет за собой право обновлять, изменять, просматривать, приостанавливать или\n          вносить любые будущие изменения в Пользовательское соглашение, в том числе, относительно соглашения сторон об\n          арбитраже. Любые изменения вступают в силу с момента опубликования и принятия их Пользователем. В случае\n          отказа Пользователя от принятия изменений такой отказ считается заявлением о прекращении доступа к сервисам и\n          продуктам DUST FOUNDATION и закрытии учетной записи.</p>\n        <p>11.2. Пользователь самостоятельно несет ответственность за то, чтобы его понимание настоящего Соглашения было\n          актуальным. Дальнейшее использование учетной записи после опубликования изменений в Пользовательское\n          соглашение будет считаться согласием с любыми изменениями в том числе изменениями об арбитраже.</p>\n        <p>11.3. Вы соглашаетесь, что если вы возражаете против изменений (не принимаете их), то DUST FOUNDATION может\n          заблокировать доступ к вашей учетной записи и напомнить о необходимости принятия изменений перед закрытием\n          вашей учетной записи.</p>\n\n        <h4>XII. Особые условия</h4>\n        <p>12.1. Если любая часть настоящего Пользовательского соглашения будет признана недействительной или не\n          заключенной по какой-либо причине или в любом объеме, остальные условия Пользовательского соглашения остаются\n          действительными и подлежат выполнению, а соглашение по недействительной или незаключенной части/условия будет\n          принято в редакции, разрешенной законом как можно быстрее, а в случае непринятия Пользователем условий взамен\n          недействительных или незаключенных DUST FOUNDATION оставляет за собой право прекратить доступ Пользователя к\n          сервисам и продуктам DUST FOUNDATION и закрыть аккаунт.</p>\n        <h4>XIII. Разное</h4>\n        <p>13.1. Настоящее Соглашение не следует толковать как доказательство ассоциации, совместного предприятия,\n          партнерства или франшизы между Пользователем и DUST FOUNDATION.</p>\n        <p>13.2. Пользовательское соглашение определяет все условия доступа Пользователя к сервисам и продуктам DUST\n          FOUNDATION и заменяют все предыдущие письменные или устные договоренности. Условия Пользовательского\n          соглашения не подлежат расширенному толкованию.</p>\n        <p>13.3. По своему усмотрению DUST FOUNDATION это Пользовательское соглашение может быть переведено на язык,\n          отличный от английского. Вы соглашаетесь, что любой такой перевод будет сделан только для вашего удобства, а\n          текст на английском языке будет иметь преимущественную силу в случае любого двусмысленности, расхождения или\n          пропуска между текстом на английском языке и любым переведенным текстом.</p>\n        <p>13.4. DUST FOUNDATION не несет ответственности за какие-либо задержки или невыполнение условий настоящего\n          Соглашения по какой-либо причине или положению, не зависящему от разумного контроля DUST FOUNDATION.</p>\n        <p>13.5. Вы не можете назначать или передавать какие-либо права на доступ к сервисам и продуктам DUST FOUNDATION\n          или какие-либо ваши права или обязательства в соответствии с настоящим Соглашением без предварительного\n          письменного согласия DUST FOUNDATION.</p>\n        <p>13.6. DUST FOUNDATION оставляет за собой право переуступать или передавать любые или все свои права или\n          обязательства по настоящему Соглашению, полностью или частично, без уведомления или получения вашего согласия\n          или одобрения.</p>\n        <p>13.7. Любые ссылки платформы DUST FOUNDATION на другие веб-сайты не означают одобрения платформой какого-либо\n          продукта, услуги, информации или оговорки, содержащихся на другом сайте, а также DUST FOUNDATION не\n          гарантирует точности информации, содержащейся на них. Если вы понесете убытки от использования такого\n          постороннего продукта и услуги, DUST FOUNDATION не несет ответственности за такие убытки. Кроме того, DUST\n          FOUNDATION не контролирует условия использования или политику конфиденциальности сторонних веб-сайтов, поэтому\n          вам следует внимательно прочитать и понять эти политики.</p>\n        <p>13.8. Вопросы, связанные с Apple Inc. Если вы используете любое устройство, производимое Apple Inc., для\n          участия в любой деятельности или программах сервисы и/или продукты DUST FOUNDATION, такие сервисы и продукты\n          (приложения) предоставляются DUST FOUNDATION и никак не связаны с Apple Inc. .</p>\n        <p>13.9. Для получения дополнительной информации о DUST FOUNDATION вы можете обратиться к информации о компании\n          на сайте <a target=\"_blank\" href=\"https://dust.foundation/\">https://dust.foundation/</a>. Если у вас возникли вопросы по этому\n          Пользовательскому Соглашению, пожалуйста, свяжитесь с DUST FOUNDATION по разъяснениям через нашу службу\n          поддержки клиентов в Discord или через email: <a target=\"_blank\" href=\"mailto:support@dust.foundation\">support@dust.foundation</a>.\n        </p>"
}
