{
	"title": "Acuerdo del Usuario",
	"content": "<p>Este acuerdo se celebra entre usted como usuario (en adelante, el Usuario) y DUST FOUNDATION. Al acceder a los servicios o productos de DUST FOUNDATION, descargar o usar cualquier funcionalidad de DUST FOUNDATION o hacer clic en &quot;Acepto&quot; para acceder a cualquier servicio o producto de DUST FOUNDATION, el Usuario confirma que ha leído, entendido y acepta todos los términos de este acuerdo de Usuario (en adelante - Acuerdo o Acuerdo de Usuario), así como nuestra <a href=\"/policy\">Política de Privacidad, Política</a> de <a href=\"/cookies\">Cookies</a> y otros documentos adoptados y publicados por DUST FOUNDATION en el sitio web <a target=\"blank\" href=\"https://dust.foundation/\">https://dust.foundation/</a> .</p><p> Al trabajar con servicios y productos individuales, el Usuario puede estar sujeto a condiciones adicionales especiales relacionadas con dichos servicios o productos.</p><p> El Usuario debe leer detenidamente este Acuerdo, ya que rige el uso de los servicios y productos de DUST FOUNDATION. El Acuerdo de usuario contiene importantes términos de uso de los servicios de DUST FOUNDATION, incluidos los términos de arbitraje y resolución de disputas. Cabe señalar que DUST FOUNDATION no brinda servicios financieros y recomendaciones para la toma de decisiones relacionadas con la circulación de finanzas o criptomonedas.</p><p> ESTE ACUERDO CONTIENE DISPOSICIONES IMPORTANTES, EN PARTICULAR UNA DISPOSICIÓN DE ARBITRAJE, QUE DISPONE QUE TODAS LAS DISPUTAS SE RESUELVAN MEDIANTE ARBITRAJE.</p><p> Al acceder, usar o intentar usar los servicios y productos de DUST FOUNDATION de cualquier manera, el Usuario confirma que acepta los términos establecidos en este Acuerdo y se compromete a cumplirlos. Si el Usuario no está de acuerdo, no debe conectarse a DUST FOUNDATION y utilizar los servicios y productos de DUST FOUNDATION.</p><p> El Usuario puede obtener información detallada sobre los riesgos asociados al uso de datos de los servicios de DUST FOUNDATION en el Aviso general de riesgos en <a target=\"blank\" href=\"https://dust.foundation/\">https://dust.foundation/</a> .</p><h4> I. Definición de términos</h4><p> 1.1. DUST FOUNDATION es un ecosistema en medio del mundo de las criptomonedas, que en esencia es una plataforma que ayuda a los inversores y comerciantes a realizar un seguimiento de sus carteras de inversión en criptomonedas, y también le permite aprender a manejar las criptomonedas a través del programa educativo DUST FOUNDATION y a través de la comunicación entre profesionales afines.</p><p> 1.2. Operador de DUST FOUNDATION: este término se utiliza para cualquier entidad que administre la plataforma DUST FOUNDATION o su parte relevante, incluidas las personas jurídicas, las organizaciones y los grupos no corporativos, las personas que brindan servicios de DUST FOUNDATION y son responsables de los servicios relevantes. Por conveniencia, a menos que se indique lo contrario, las referencias a DUST FOUNDATION en este Acuerdo significan específicamente DUST FOUNDATION LLC.</p><p> En caso de cambio de operador de un determinado servicio de DUST FOUNDATION, el nuevo operador cumple con las obligaciones del anterior, sin que dicho cambio afecte a los derechos y obligaciones del Usuario.</p><p> 1.3. Los servicios y productos de DUST FOUNDATION se refieren a los diversos servicios prestados por la plataforma a través del sitio web de DUST FOUNDATION, los programas informáticos individuales y las redes sociales (incluidos los nuevos que estarán disponibles como resultado de futuros desarrollos tecnológicos).</p><p> 1.4. Este Acuerdo de usuario se aplica a todas las reglas, interpretaciones, anuncios, declaraciones, cartas de consentimiento y cualquier otro documento ya emitido y que DUST FOUNDATION emita y publique en el futuro. El Acuerdo también se aplica a todas las reglas de implementación, descripciones de procesos de productos y anuncios publicados por DUST FOUNDATION.</p><p> 1.5. Se entiende por usuarios de la plataforma DUST FOUNDATION todas las personas jurídicas y personas físicas, instituciones u organizaciones que accedan, descarguen o utilicen los productos o servicios de DUST FOUNDATION y cumplan los criterios y condiciones definidos por DUST FOUNDATION.</p><h4> II. Términos</h4><p> 2.1. Acerca de este Acuerdo</p><p> 2.1.1. Relaciones contractuales</p><p> Este Acuerdo es un acuerdo legal entre el Usuario y DUST FOUNDATION, sobre la base del cual se establecen, modifican y terminan los derechos y obligaciones mutuos con respecto al uso de los productos y servicios de DUST FOUNDATION.</p><p> 2.1.2. Condiciones adicionales</p><p> Condiciones adicionales a las definidas por el Acuerdo de Usuario pueden ser definidas por la Política de Privacidad (debe haber un enlace hiperactivo aquí), la Política de Cookies (debe haber un enlace hiperactivo aquí) y otros documentos adoptados y publicados por DUST FOUNDATION. Las reglas definidas por los documentos anteriores son términos adicionales que forman parte integral de este Acuerdo y tienen la misma fuerza legal. El acceso a los servicios y productos de DUST FOUNDATION solo es posible bajo la condición de reconocimiento, adhesión y cumplimiento de las normas establecidas por DUST FOUNDATION.</p><p> 2.1.3. Cambios en el Acuerdo de usuario</p><p> DUST FOUNDATION se reserva el derecho de realizar cambios y/o adiciones a este Acuerdo de usuario en cualquier momento a su exclusivo criterio. DUST FOUNDATION le notificará dichos cambios actualizando los términos en su sitio web ( <a\n              target=\"blank\" href=\"https://dust.foundation/\">https://dust.foundation/</a> ) indicando la fecha de dicha actualización.</p><p> Cualquier revisión o cambio a este Acuerdo de usuario entrará en vigencia después de que se publique en el sitio web de DUST FOUNDATION <a target=\"blank\" href=\"https://dust.foundation/\">https://dust.foundation/</a> y se envíe la notificación correspondiente de la actualización del Acuerdo de usuario a cada Usuario.</p><p> Si el Usuario continúa utilizando los servicios y productos de DUST FOUNDATION después de que se haya publicado la actualización (cambios, adiciones, nueva edición) del Acuerdo en el sitio web, se considera que el Usuario ha aceptado todos los cambios y debe cumplir con ellos.</p><p> Si el Usuario no está de acuerdo con los cambios propuestos, deberá dejar de utilizar inmediatamente los servicios y productos de DUST FOUNDATION. El operador de DUST FOUNDATION recordará al Usuario la necesidad de familiarizarse con el Acuerdo en cada actualización (introducción de cambios, adiciones o creación de una nueva edición), sin embargo, recomienda que cuando utilice los servicios de DUST FOUNDATION, debe consultar al Usuario Acuerdo para asegurarse de que comprende correctamente las condiciones de acceso y uso de los servicios y productos de DUST FOUNDATION.</p><p> 2.1.4 Declaraciones y Garantías. Al adherirse al Acuerdo, utilizando los servicios y productos de DUST FOUNDATION, el Usuario declara y garantiza que no está incluido en ninguna lista de embargos comerciales y/o sanciones económicas, tales como listas compiladas de conformidad con las resoluciones del Consejo de Seguridad de la ONU. , la lista de sanciones de la Oficina de Control de Activos Extranjeros del Departamento de Finanzas de los EE. UU., la lista de personas sujetas a restricciones comerciales del Departamento de Comercio de los EE. UU., la lista de personas a las que se aplican medidas restrictivas (sanciones) por parte del decisión del Consejo Nacional de Seguridad y Defensa de Ucrania y otras listas de medidas restrictivas (sanciones).</p><p> 2.1.5. DUST FOUNDATION se reserva el derecho en cualquier momento de denegar al Usuario el acceso a los servicios y productos de DUST FOUNDATION o de limitar dicho acceso en el caso de que se conozca información sobre la inclusión del Usuario en alguna lista de personas respecto de las cuales a nivel de Estados individuales y/u organizaciones internacionales aplicaron medidas restrictivas (sanciones).</p><p> DUST FOUNDATION se reserva el derecho de determinar sus propios mercados y jurisdicciones para realizar negocios y tiene el derecho de limitar o denegar el acceso a los servicios y productos de DUST FOUNDATION en ciertos países o regiones a su sola discreción.</p><p> 2.2. Sobre BASE DE POLVO</p><p> 2.2.1. DUST FOUNDATION es un ecosistema que es esencialmente una plataforma y un programa educativo que ayuda a los inversores y comerciantes a realizar un seguimiento de sus carteras de criptomonedas, aprender a manejar las criptomonedas y brindar oportunidades de networking entre profesionales con ideas afines.</p><p> 2.2.2. Para acceder a los servicios y productos de DUST FOUNDATION, el Usuario deberá registrarse y abrir una cuenta en DUST FOUNDATION, así como pagar los servicios de información para acceder a los servicios y productos de DUST FOUNDATION.</p><p> 2.2.3. En cualquier momento, el Usuario puede notificar sobre el cierre (eliminación) de la cuenta y la terminación de su acceso a los servicios y productos de DUST FOUNDATION. En tal caso, la plataforma DUST FOUNDATION cerrará (eliminará) inmediatamente la cuenta y/o cancelará el acceso a los productos y servicios. El almacenamiento, procesamiento y eliminación de información sobre el Usuario se lleva a cabo de acuerdo con la Política de privacidad (debe haber un enlace hiperactivo aquí), la Política de cookies (debe haber un enlace hiperactivo aquí).</p><p> 2.2.4. Si el Usuario decide cerrar (eliminar) la cuenta y cancelar el acceso a los servicios y productos de DUST FOUNDATION, el pago realizado por los servicios de información para el acceso a los servicios y productos de DUST FOUNDATION no es reembolsable.</p><p> 2.2.5. FUNDACIÓN DUST se compromete a proporcionar al Usuario información actualizada a través de sus servicios, no obstante FUNDACIÓN DUST no garantiza la fiabilidad, aplicabilidad en un caso particular, integridad, eficacia o pertinencia de la información, no siendo FUNDACIÓN DUST responsable de cualquier las pérdidas o daños que puedan ser causados directa o indirectamente a través del uso del contenido (información) de los servicios y productos de DUST FOUNDATION.</p><p> 2.2.6. La información sobre los servicios y productos de DUST FOUNDATION puede cambiar y actualizarse sin previo aviso. El objetivo principal de proporcionar cualquier información a través de los recursos de DUST FOUNDATION es ayudar al Usuario a tomar decisiones independientes. DUST FOUNDATION no proporciona ninguna inversión o asesoramiento y no es responsable del uso o interpretación de la información de la plataforma DUST FOUNDATION. El usuario de la plataforma DUST FOUNDATION (cualquiera de los servicios y/o productos) debe comprender los riesgos asociados a la toma de decisiones en el ámbito de la comercialización (manejo) de activos digitales. DUST FOUNDATION, al enfatizar que la plataforma brinda solo recursos y productos informativos, recomienda extremar las precauciones y el comercio (realizar transacciones con activos digitales), siendo consciente de su propia responsabilidad por cualquiera de sus decisiones y acciones, así como dentro de sus propias capacidades.</p><p> 2.3. Registro de cuenta de DUST FOUNDATION y requisitos de usuario</p><p> 2.3.1. Registro</p><p> Para acceder a los servicios y productos de DUST FOUNDATION, el Usuario debe solicitar una cuenta de DUST FOUNDATION en <a target=\"blank\" href=\"{{signInHref}}\">https://app.dust.foundation/authorization/sign-in</a> .</p><p> Al registrarse, el Usuario acepta este Acuerdo, la Política de privacidad (debe haber un enlace hiperactivo aquí), la Política de cookies (debe haber un enlace hiperactivo aquí) y acepta todas las demás reglas de la plataforma DUST FOUNDATION, paga una tarifa a la plataforma de acceso a los servicios y productos, y además proporciona a DUST FOUNDATION la siguiente información:</p><ul><li> Email;</li><li> apodo;</li><li> ID y apodo de Discord;</li><li> ID y apodo de Telegram;</li><li> avatar</li></ul><p> DUST FOUNDATION podrá, a su entera discreción, denegar al Usuario la creación de una cuenta en DUST FOUNDATION.</p><p> 2.3.2. Al crear una cuenta, el Usuario acepta proporcionar información completa y precisa y actualizar de inmediato cualquier información que proporcione a DUST FOUNDATION. Cada Usuario puede tener una sola cuenta en un momento dado.</p><p> 2.4. Admisibilidad</p><p> 2.4.1. Al registrarse para usar una cuenta de DUST FOUNDATION, el Usuario declara y garantiza que:</p><ol><li> como persona física, ha cumplido 18 años o ha alcanzado la plena capacidad jurídica civil según las normas del país en el que reside;</li><li> como persona física, entidad legal u otra organización, tiene plena capacidad legal y capacidad legal y autoridad suficiente para unirse a este Acuerdo de usuario de acuerdo con las reglas del país en el que reside;</li><li> no ha sido previamente restringido en su acceso a los servicios y productos de DUST FOUNDATION o su acceso no ha sido rescindido por la plataforma de DUST FOUNDATION;</li><li> no tiene otra cuenta de DUST FOUNDATION;</li><li> no es residente, no se encuentra en un territorio que, según la decisión de DUST FOUNDATION, sea un territorio con acceso limitado a los servicios y productos de DUST FOUNDATION, no actúa en nombre de una persona física o jurídica que sea residente de los Estados Unidos de América, Singapur, Ontario (Canadá) .<br> Para los fines de este Acuerdo, &quot;Ubicación restringida&quot; significa los Estados Unidos de América, Singapur, Ontario (Canadá) y otras ubicaciones designadas por DUST FOUNDATION de vez en cuando como &quot;Ubicaciones restringidas&quot; para los fines de este Acuerdo;</li><li> si el Usuario actúa como representante de una entidad legal y celebra este Acuerdo en su nombre, declara y garantiza que tiene todos los derechos y autoridades necesarios para representar a dicha entidad legal y para acceder y utilizar los servicios y productos de DUST FOUNDATION;</li><li> El usuario garantiza que su uso de los servicios y productos de la plataforma DUST FOUNDATION no violará las leyes y reglamentos aplicables a él o a la persona jurídica en cuyo nombre actúa, incluidas las disposiciones sobre lucha contra el blanqueo de capitales, la corrupción y la lucha contra la financiación de terrorismo, pero no limitado a él.</li></ol><p> 2.4.2. El usuario debe tener en cuenta que en varios países existen requisitos legales que limitan los productos y servicios que los operadores de DUST FOUNDATION pueden proporcionar legalmente. En consecuencia, ciertos productos y servicios, así como ciertas funciones dentro de la Plataforma DUST FOUNDATION, pueden no estar disponibles o restringidos en ciertas jurisdicciones o regiones o para ciertos usuarios.</p><p> El Usuario es responsable de conocer y cumplir las restricciones y/o requisitos de acceso y uso de la plataforma DUST FOUNDATION y de los productos y servicios prestados por DUST FOUNDATION en cada país desde el que acceda a los productos y servicios de DUST FOUNDATION.</p><p> 2.5. Requisitos de uso de la cuenta</p><p> 2.5.1. La cuenta de DUST FOUNDATION solo puede ser utilizada por el Usuario de la cuenta. DUST FOUNDATION se reserva el derecho de suspender, bloquear, congelar o cancelar el uso de una cuenta de DUST FOUNDATION por parte de una persona que no sea Usuario de la cuenta. Si el Usuario sospecha o conoce algún uso no autorizado de su nombre de usuario y contraseña, deberá comunicarlo inmediatamente a DUST FOUNDATION.</p><p> DUST FOUNDATION no será responsable de ningún daño causado por el uso de la cuenta de DUST FOUNDATION por parte del Usuario o cualquier tercero con o sin el permiso del Usuario.</p><p> 2.6. seguridad de la cuenta</p><p> 2.6.1. DUST FOUNDATION hace todo lo posible para mantener la seguridad del Usuario, pero las acciones de los usuarios individuales pueden representar un riesgo. El usuario acepta tratar sus credenciales (como nombre y contraseña) como información confidencial y no divulgar dicha información a terceros. También acepta asumir toda la responsabilidad de tomar las medidas de seguridad necesarias para proteger su cuenta de DUST FOUNDATION y su información personal.</p><p> 2.6.2. El usuario es el único responsable de la seguridad de su cuenta DUST FOUNDATION y de la no divulgación de su contraseña.</p><p> 2.6.3. DUST FOUNDATION no es responsable de los daños o consecuencias causados por el uso autorizado o no autorizado de las credenciales de la cuenta del Usuario, incluida la divulgación de información, la divulgación de información, el consentimiento o el envío de varias reglas y acuerdos al hacer clic en el sitio web, la renovación del acuerdo en línea, etc. ., pero no limitado a ellos.</p><p> 2.6.4. Al crear una cuenta de DUST FOUNDATION, el Usuario acepta que:</p><ul><li> notificará inmediatamente a DUST FOUNDATION si tiene conocimiento de cualquier uso no autorizado de su cuenta y contraseña de DUST FOUNDATION o de cualquier otra violación de la seguridad;</li><li> se ceñirá estrictamente a todos los mecanismos o procedimientos de seguridad, autenticación, facturación de DUST FOUNDATION;</li><li> tomará las medidas apropiadas para cerrar sesión en su cuenta de DUST FOUNDATION al final de cada visita.</li></ul><p> 2.6.5. El usuario acepta que si decide cerrar (eliminar) la cuenta y cancelar el acceso a los servicios y productos de DUST FOUNDATION, así como si DUST FOUNDATION decide suspender, bloquear, congelar o cancelar el uso de la cuenta en las condiciones especificadas según El acuerdo del Usuario, el pago de los servicios de información para el acceso a los servicios y productos de DUST FOUNDATION no es reembolsable.</p><h4> tercero Servicios de FUNDACION DE POLVO</h4><p> 3.1. Después de completar el registro de la cuenta del Usuario de DUST FOUNDATION, puede usar varios servicios de DUST FOUNDATION, incluidos, entre otros, datos de información, datos de investigación y otra información hecha pública por DUST FOUNDATION, la oportunidad de participar en actividades realizadas por DUST FOUNDATION ; recibir servicios educativos en la plataforma DUST FOUNDATION, etc. de conformidad con lo dispuesto en el presente Acuerdo y demás normas y acuerdos de DUST FOUNDATION.</p><p> Derechos de DUST FOUNDATION:</p><p> Para proporcionar, cambiar o cancelar cualquier servicio y producto de DUST FOUNDATION a su exclusivo criterio.</p><p> Permitir o prohibir que algunos Usuarios utilicen cualquiera de los servicios y productos de DUST FOUNDATION de acuerdo con las reglas de la plataforma de DUST FOUNDATION.</p><p> DUST FOUNDATION tiene el derecho exclusivo de determinar qué servicios y productos están disponibles en la Plataforma y puede agregar o eliminar servicios y productos de la Plataforma de vez en cuando a su exclusivo criterio. DUST FOUNDATION podrá modificar la tarifa de acceso a los servicios y productos en cualquier momento.</p><p> DUST FOUNDATION puede, pero no está obligada a, notificar a los Usuarios con anticipación sobre cualquier cambio, y DUST FOUNDATION no será responsable ante los Usuarios en relación con dichas adiciones, eliminaciones o cambios.</p><p> 3.2. Instrucciones de uso de los servicios y productos de la plataforma DUST FOUNDATION</p><p> 3.2.1. Licencia</p><p> Sujeto al cumplimiento por parte del Usuario de los términos y condiciones establecidos en este Acuerdo, DUST FOUNDATION otorga al Usuario una licencia revocable, limitada, libre de regalías, no exclusiva, intransferible y no sublicenciable para acceder y utilizar los productos y servicios de DUST FOUNDATION. a través de su computadora u otros dispositivos habilitados para Internet para sus fines personales no comerciales. El usuario tiene prohibido utilizar los servicios y productos de DUST FOUNDATION con fines comerciales o de reventa. El uso de los servicios y productos de DUST FOUNDATION para fines comerciales (negocios) está prohibido y es una violación sustancial de este Acuerdo de usuario. El diseño del contenido, el formato, las funciones y los derechos de acceso de los servicios y productos de DUST FOUNDATION se determinan a discreción de DUST FOUNDATION.</p><p> DUST FOUNDATION le prohíbe usar los servicios y productos de DUST FOUNDATION de cualquier manera que no esté expresamente permitida por este Acuerdo.</p><p> Este Acuerdo otorga solo una licencia limitada para acceder y utilizar los servicios y productos de DUST FOUNDATION.</p><p> El usuario acepta que cuando utiliza los servicios y productos de DUST FOUNDATION, DUST FOUNDATION no transfiere la titularidad del producto ni los derechos de propiedad intelectual de ningún objeto que sea propiedad de DUST FOUNDATION y esté disponible para su uso personal con fines no comerciales como para el usuario de la Plataforma DUST FOUNDATION. Todo texto, gráficos, interfaz de usuario, interfaz visual, fotografías, sonidos, diagramas de proceso, código de computadora (incluido el código html), programas, software, productos, información y documentos, y diseño, estructura, selección, coordinación, expresión, apariencia y diseño de cualquier contenido incluido en los Productos o proporcionado dentro de los Servicios de DUST FOUNDATION son de propiedad exclusiva, controlados y/o utilizados bajo licencia por DUST FOUNDATION.</p><p> Cualquier material, incluidos comentarios, sugerencias, ideas u otra información sobre DUST FOUNDATION o los servicios y productos de DUST FOUNDATION (en adelante, Comentarios) que el Usuario proporciona por correo electrónico, a través de la plataforma DUST FOUNDATION o de otras maneras, pertenecen exclusivamente a BASE DE POLVO.</p><p> Mediante este Acuerdo, el Usuario transfiere a DUST FOUNDATION todos los derechos con respecto a las Reseñas, en particular, el derecho de propiedad intelectual sobre los objetos de propiedad intelectual que puedan estar contenidos en sus Reseñas. Todos los derechos sobre los Comentarios, en particular el derecho de propiedad intelectual sobre los objetos de propiedad intelectual contenidos en los Comentarios, se transfieren a DUST FOUNDATION de forma gratuita. Desde el momento de la aceptación de este Acuerdo, el Usuario transfiere todos los derechos sobre los Comentarios y renuncia a cualquier reclamación y compensación basada en cualquier Comentario o cualquier cambio creado sobre la base de dichos Comentarios.</p><p> 3.2.2. Limitación</p><p> Al utilizar los servicios y productos de DUST FOUNDATION, el Usuario acepta las siguientes disposiciones y se compromete a cumplirlas:</p><p> Al utilizar los servicios y productos de DUST FOUNDATION, todas las acciones realizadas por el Usuario deben cumplir con los requisitos de las leyes y reglamentos aplicables en cada país desde el cual accede a los productos y servicios de DUST FOUNDATION, así como cumplir con este Acuerdo de Usuario y otros documentos de DUST FOUNDATION. .</p><p> El uso de los servicios y productos no debe atentar contra los intereses públicos, la moral pública de cada país desde donde el Usuario acceda a los productos y servicios de DUST FOUNDATION. No debe vulnerar los derechos e intereses legítimos de terceros, en particular, impedir que otros usuarios accedan a los servicios y productos de DUST FOUNDATION.</p><p> El usuario se compromete a no utilizar los conocimientos y la experiencia adquiridos a través de los servicios y productos de DUST FOUNDATION (tales como esquemas de bombeo y vertido, comercio libre, comercio por cuenta propia, comercio de vanguardia, relleno de cotizaciones, así como falsificación o estratificación, independientemente de esté o no prohibido por la ley), para manipular el mercado.</p><p> Cualquier uso comercial de los servicios y productos de DUST FOUNDATION está prohibido sin el consentimiento por escrito de DUST FOUNDATION, incluyendo:</p><ul><li> proporcionar servicios de transmisión o transmisión de datos que utilicen datos de la plataforma DUST FOUNDATION;</li><li> crear y operar cualquier otro sitio web/programa/servicio que cobre por los datos de mercado obtenidos de DUST FOUNDATION o se beneficie de la información proporcionada por la plataforma DUST FOUNDATION (incluso a través de publicidad o tarifas de referencia);</li><li> cualquier otra cosa que pueda vulnerar los derechos de propiedad intelectual de la plataforma DUST FOUNDATION.</li></ul><p> Sin el consentimiento previo por escrito de DUST FOUNDATION, el Usuario no tiene derecho a realizar ninguna acción con respecto a los objetos de propiedad intelectual que tiene a su disposición a través de los servicios y productos de la plataforma DUST FOUNDATION. En particular, está prohibido cambiar, copiar, duplicar, descargar, guardar, distribuir, eliminar cualquier objeto de derechos de autor. También está prohibido, sin el consentimiento previo por escrito de DUST FOUNDATION, usar la plataforma para vender, duplicar, proyectar, alquilar, arrendar sus propias marcas comerciales y cualquier propiedad intelectual propia y marcas comerciales y propiedad intelectual de otros. Está prohibido usar las marcas comerciales y otros objetos de propiedad intelectual disponibles a través de la plataforma DUST FOUNDATION sin el consentimiento por escrito de cualquier manera, en particular mediante la creación, la concesión de un derecho de garantía sobre la propiedad o cualquier parte de la propiedad, la creación de obras derivadas o el uso de otro modo. cualquiera que sea parte del objeto de la propiedad intelectual.</p><p> El usuario tiene prohibido:</p><ol><li> usar rastreadores web, bots u otros dispositivos automáticos, programas, scripts, algoritmos, métodos o cualquier proceso no automático similar o equivalente para acceder, recuperar, copiar o monitorear cualquier información, materiales o documentos de la plataforma DUST FOUNDATION, excepto para el método específicamente proporcionado al Usuario por la plataforma DUST FOUNDATION;</li><li> intentar acceder a cualquier información, servicio o producto de DUST FOUNDATION sin autorización o conectarse a DUST FOUNDATION mediante piratería, selección de contraseñas o cualquier otro medio ilegal o prohibido;</li><li> investigar, escanear o probar las vulnerabilidades de la plataforma DUST FOUNDATION o violar cualquier medida de seguridad o autenticación de DUST FOUNDATION;</li><li> realizar ingeniería inversa, rastrear o intentar rastrear cualquier información de otros usuarios o visitantes de la plataforma DUST FOUNDATION;</li><li> llevar a cabo cualquier acción que cree una carga irrazonable o desproporcionadamente grande en la infraestructura de los sistemas o redes de DUST FOUNDATION;</li><li> usar cualquier dispositivo, software o programa personalizado para interferir con el funcionamiento normal de la plataforma DUST FOUNDATION;</li><li> suplantar o manipular de otro modo la identidad para ocultar su identidad o el origen de cualquier comunicación u otra información;</li><li> usar los servicios y productos de DUST FOUNDATION de manera ilegal.</li></ol><p> Al acceder a los servicios y productos de DUST FOUNDATION, el Usuario acepta que DUST FOUNDATION tiene derecho a investigar cualquier violación de este Acuerdo, determinar unilateralmente si el Usuario ha violado este Acuerdo y tomar medidas de acuerdo con las regulaciones de DUST FOUNDATION sin su consentimiento o un mensaje. previamente enviado a él, en particular:</p><ul><li> bloquear o cancelar la cuenta;</li><li> notificar a las autoridades sobre el evento;</li><li> publicar las presuntas violaciones y las medidas adoptadas en relación con ellas;</li><li> eliminar cualquier información infractora publicada por él;</li><li> otras medidas de acuerdo con los documentos reglamentarios de DUST FOUNDATION.</li></ul><h4> IV. Obligación</h4><p> 4.1. Descargo de responsabilidad de garantías</p><p> Cualquier producto, servicio u otro servicio proporcionado por DUST FOUNDATION se ofrece al Usuario &quot;tal cual&quot; y &quot;según disponibilidad&quot;. DUST FOUNDATION declara expresamente que no se hace responsable de la no conformidad del servicio o producto con las expectativas del Usuario.</p><p> Al aceptar los términos de este Acuerdo, el Usuario renuncia a las reclamaciones sobre ganancias garantizadas al usar información de la plataforma DUST FOUNDATION, la idoneidad para la venta de activos digitales con respecto a los cuales el Usuario ha tomado una decisión de compra de forma independiente, la idoneidad para un propósito específico de la información recibida, respecto a las previsiones de uso de un activo digital como medio de pago, etc.</p><p> DUST FOUNDATION no garantiza que la información a disposición de los usuarios a través del acceso a los servicios y productos de DUST FOUNDATION sea completa, fiable, actualizada, libre de errores, virus u otros componentes dañinos.</p><p> Al aceptar los términos de este Acuerdo, el Usuario acepta que DUST FOUNDATION no será responsable de ninguna pérdida o daño que surja de cualquier inexactitud, defecto u omisión de información sobre los precios de los activos digitales, cualquier error o demora en la transmisión de información, mantenimiento periódico o no programado de la plataforma DUST FOUNDATION, interrupción en la prestación del servicio y/o acceso a los productos DUST FOUNDATION. DUST FOUNDATION no es responsable de ningún daño causado como resultado de las acciones o la inacción de otros usuarios del servicio y/o la violación por parte de otros usuarios de este Acuerdo de usuario u otros documentos reglamentarios de DUST FOUNDATION. DUST FOUNDATION tampoco se hace responsable de los daños causados por actuaciones ilícitas de terceros o no autorizadas por DUST FOUNDATION.</p><p> Otras excepciones a la responsabilidad de DUST FOUNDATION están contenidas en la Política de Privacidad (debe haber un enlace hiperactivo aquí), la Política de Cookies (debe haber un enlace hiperactivo aquí), la Advertencia General de Riesgo (debe haber un enlace hiperactivo aquí)</p><p> La renuncia de garantías implícitas contenida en este Acuerdo puede no aplicarse a menos que esté expresamente prohibido por la ley aplicable de la jurisdicción donde el Usuario es residente.</p><p> 4.2. Limitación de responsabilidad</p><p> DUST FOUNDATION, sus fundadores (participantes), directores, gerentes, empleados, abogados, agentes, representantes, proveedores o contratistas no serán responsables, en la medida permitida por la ley aplicable, por cualquier daño incidental o consecuente causado por la pérdida de datos, información , ganancia u otro beneficio económico debido a proporcionar o no proporcionar acceso a los servicios y productos de DUST FOUNDATION, incluso si DUST FOUNDATION ha sido notificado de la posibilidad de tales daños, salvo responsabilidad establecida por una decisión final de un tribunal competente que haya entrado en fuerza y establecido, que los daños fueron el resultado de negligencia grave, dolo, dolo en violación de la ley.</p><p> Algunas jurisdicciones no permiten la exclusión o limitación de daños incidentales o consecuentes, tal como se establece en la Sección 4.2. las limitaciones de responsabilidad no se aplican a los usuarios que residen en jurisdicciones que prohíben dichas exclusiones.</p><p> 4.3. Compensación</p><p> El usuario libera al operador, contratistas, otorgantes de licencias, respectivos directores, funcionarios, empleados y agentes de DUST FOUNDATION de todos y cada uno de los reclamos, acciones, procedimientos, investigaciones, demandas, juicios, daños, costos (honorarios de abogados, multas o sanciones) impuestos por cualquier organismo regulador , etc.), relacionados con:</p><ul><li> el uso por parte del Usuario de la información obtenida a través del acceso a los servicios y productos de DUST FOUNDATION, o la toma de decisiones por parte del Usuario con base en la información obtenida a través del acceso a los servicios y productos de DUST FOUNDATION;</li><li> violación por parte del Usuario de este Acuerdo;</li><li> violación por parte del Usuario de cualquier ley aplicable, reglamentos de DUST FOUNDATION o los derechos de cualquier tercero durante su uso de los servicios y productos de DUST FOUNDATION.</li></ul><p> Si el Usuario está obligado a indemnizar a DUST FOUNDATION en virtud de este Acuerdo o según lo exija la ley, DUST FOUNDATION tendrá derecho, a su exclusivo criterio, a controlar cualquier acción o procedimiento y a determinar si DUST FOUNDATION desea obtener una indemnización y, de ser así, , en qué términos.</p><h4> V. Anuncios</h4><p> 5.1. Tenga en cuenta que todos los anuncios oficiales, noticias, promociones, concursos y sorteos se publicarán en el sitio web <a href=\"{{blogHref}}\" target=\"blank\">https://blog.dust.foundation/</a> .</p><p> Los usuarios están obligados a revisar periódicamente los anuncios. DUST FOUNDATION no se responsabiliza y no proporciona ninguna compensación por las pérdidas del Usuario debido a la ignorancia y la actitud descuidada de los anuncios.</p><h4> VI. Terminación del contrato</h4><p> 6.1. Suspensión de cuentas de DUST FOUNDATION</p><p> El usuario acepta que DUST FOUNDATION tiene derecho a suspender inmediatamente su cuenta y suspender el acceso a los servicios y productos de DUST FOUNDATION por cualquier motivo, incluso si DUST FOUNDATION sospecha que dichas cuentas violan este Acuerdo y la Política de privacidad (aquí habrá un hipervínculo) , Política de cookies (debe haber un hipervínculo aquí) o leyes y reglamentos pertinentes. El usuario acepta que DUST FOUNDATION no será responsable ante él por ningún cambio permanente o temporal en su cuenta de DUST FOUNDATION, y por la suspensión o terminación del acceso a la totalidad o parte de los servicios y productos. DUST FOUNDATION se reserva el derecho de almacenar y utilizar los datos del Usuario u otra información relacionada con la cuenta en las condiciones especificadas en la Política de Privacidad y Política de Cookies. DUST FOUNDATION también podrá aplicar controles de cuenta como la suspensión o terminación del acceso en particular en los siguientes casos:</p><ol><li> la cuenta de DUST FOUNDATION es objeto de una revisión gubernamental, investigación criminal u otro proceso legal pendiente;</li><li> el operador detecta actividades inusuales en la cuenta DUST FOUNDATION;</li><li> el operador detecta un acceso no autorizado a la cuenta de DUST FOUNDATION;</li><li> DUST FOUNDATION debe hacerlo por orden judicial o por orden de una autoridad reguladora/gubernamental.</li></ol><p> 6.2. cancelación de cuenta DUST FOUNDATION</p><p> DUST FOUNDATION tiene derecho a rescindir unilateralmente este Acuerdo y cerrar la cuenta del Usuario de forma permanente en los siguientes casos:</p><ul><li> después de que DUST FOUNDATION finalice el acceso del Usuario a sus productos y servicios;</li><li> si el operador determina que la información proporcionada por el Usuario es falsa, inexacta, desactualizada o incompleta;</li><li> si se realizan cambios a este Acuerdo, y el Usuario declara que no está dispuesto a aceptar los cambios y/o solicita la cancelación de su cuenta de DUST FOUNDATION;</li><li> si el Usuario solicita la terminación del acceso a los servicios y productos de DUST FOUNDATION;</li><li> en cualesquiera otras circunstancias en las que DUST FOUNDATION considere necesario dejar de prestar al Usuario los servicios y el acceso a los servicios y productos de DUST FOUNDATION.</li></ul><p> Si se cierra la cuenta de Usuario de DUST FOUNDATION, la cuenta y la información sobre todas las actividades en la plataforma se pueden almacenar durante 24 meses en las condiciones especificadas en este Acuerdo, la Política de Privacidad y la Política de Cookies. En caso de cierre de cuenta (terminación del acceso a los servicios y productos de DUST FOUNDATION), el Usuario tiene derecho a eliminar la información de acuerdo con la Política de privacidad (hipervínculo) y GDPR u otros actos reglamentarios.</p><p> 6.3. Liquidación de relaciones financieras</p><p> DUST FOUNDATION fija y recibe del Usuario una tarifa por el acceso a los servicios y productos de la plataforma DUST FOUNDATION. El monto de la tarifa lo establece DUST FOUNDATION a su exclusivo criterio y puede modificarse en cualquier momento.</p><p> La tarifa se establece y se paga en criptomoneda (USDT, BUSD, USDC) en función de un mes de uso de los servicios y productos de DUST FOUNDATION. El usuario está obligado a pagar por adelantado. El pago por el uso de los servicios y productos de DUST FOUNDATION durante los siguientes 30 días naturales se realiza al momento del registro de la cuenta de DUST FOUNDATION y cada 30 días naturales posteriores. Sin pago previo, la cuenta de DUST FOUNDATION no podrá ser activada, de no efectuarse el pago dentro de los siguientes 30 días naturales, la cuenta será bloqueada, y se suspenderá el acceso del Usuario a los servicios y productos de DUST FOUNDATION. Se restablece el acceso a la cuenta y a los servicios y productos de DUST FOUNDATION durante los próximos 30 días naturales desde el momento de la recepción del pago íntegro del importe prescrito.</p><p> Al realizar un pago, el Usuario debe prestar atención a la retención/recuperación por parte del operador del sistema de pago de la tarifa por la transacción. La tarifa de transacción se paga además del monto transferido a DUST FOUNDATION para acceder a los servicios y productos de la plataforma DUST FOUNDATION. Si se recibe un pago incompleto, la cuenta de DUST FOUNDATION no se activará hasta que se reciba el pago completo.</p><h4> VIII. Sin asesoramiento financiero</h4><p> 7.1. DUST FOUNDATION no es el representante, corredor, intermediario, agente o asesor del Usuario y no tiene ninguna relación u obligación fiduciaria con él. En consecuencia, los acuerdos realizados, las decisiones tomadas o las acciones realizadas utilizando la información y los recursos obtenidos a través del acceso a los servicios y productos de DUST FOUNDATION no tienen relación con DUST FOUNDATION.</p><p> Ninguna información proporcionada a un Usuario por DUST FOUNDATION debe considerarse o interpretarse como asesoramiento de inversión, financiero, comercial o de cualquier otro tipo.</p><p> El Usuario es personalmente responsable de las decisiones tomadas de acuerdo con sus objetivos personales de inversión, circunstancias financieras y tolerancia al riesgo con respecto a cualquier inversión, estrategia de inversión o transacción individual. Él asume la responsabilidad personal por cualquier daño o responsabilidad relacionada con esto.</p><p> 7.2. El usuario deberá consultar a profesionales del derecho o fiscal respecto a su situación particular.</p><p> DUST FOUNDATION no hace recomendaciones para comprar, adquirir, vender o poseer activos digitales. Antes de decidir comprar, vender o poseer cualquier activo digital, el Usuario debe realizar su propia diligencia debida y consultar con sus propios asesores financieros.</p><p> DUST FOUNDATION no se responsabiliza de las decisiones que tome el Usuario respecto a la compra, venta o propiedad de activos digitales con base en la información obtenida a través del acceso a los servicios y productos de DUST FOUNDATION.</p><h4> VIII. De acuerdo con las leyes</h4><p> 8.1. El usuario es responsable del cumplimiento de las leyes de la jurisdicción en la que es residente, con respecto al uso legal de los servicios y productos de DUST FOUNDATION en su jurisdicción, así como del cumplimiento de otras leyes y reglamentos que le sean aplicables.</p><p> El usuario deberá tener en cuenta de forma independiente todos los aspectos de la fiscalidad de acuerdo con la legislación que le sea de aplicación.</p><p> El usuario de los servicios y productos de DUST FOUNDATION declara y garantiza que sus fondos provienen de fuentes legales y no son el resultado de actividades ilegales.</p><p> DUST FOUNDATION mantiene una posición de cooperación con los organismos encargados de hacer cumplir la ley en todo el mundo y no dudará en ayudar en las investigaciones de acuerdo con la ley.</p><h4> IX. Política de privacidad</h4><p> 9.1. El acceso a los servicios y productos de DUST FOUNDATION requerirá el suministro de cierta información. El Usuario debe revisar la Política de privacidad en <a target=\"blank\" href=\"https://dust.foundation/\">https://dust.foundation/</a> para obtener información sobre la recopilación y el uso de información personal.</p><h4> H. Acuerdo de Arbitraje y Ley Aplicable</h4><p> 10.1. Al unirse a este Acuerdo, el Usuario acepta que todas las disputas y desacuerdos que surjan en relación con su acceso a los servicios y productos de DUST FOUNDATION se resolverán de acuerdo con las reglas especificadas en este Acuerdo.</p><p> 10.2. El usuario y DUST FOUNDATION acuerdan que antes de presentar cualquier disputa o reclamación, se pondrá en contacto con el operador en<a target=\"blank\" href=\"mailto:support@dust.foundation\"></a> , donde intentaremos resolver la disputa relevante internamente (&quot;Resolución interna&quot;) lo más rápido posible. Las partes se comprometen a negociar de buena fe una solución previa al arbitraje de la controversia. Por consentimiento mutuo del Usuario y DUST FOUNDATION, tales negociaciones son confidenciales y están protegidas de conformidad con las leyes, normas y reglamentos, y la información, en particular en papel, en forma electrónica u oral, recibida durante tales negociaciones no puede utilizarse como prueba en ningún acto legal. proceso</p><p> 10.3. Todas las disputas que surjan sobre la base de este Acuerdo de Usuario o que surjan en relación con el acceso del Usuario a los servicios y productos de DUST FOUNDATION, si no se resuelven en la orden de prearbitraje, están sujetas a una resolución final de conformidad con las Reglas de Arbitraje. de la Cámara de Comercio Internacional (CCI) por tres árbitros designados de conformidad con este reglamento.</p><p> 10.4. El usuario y DUST FOUNDATION determinan que la ley a aplicar es la ley de Ucrania.</p><p> El árbitro emite una decisión por escrito y motivada, una copia de la cual se entrega al Usuario y FUNDACIÓN DUST.</p><p> El laudo arbitral es definitivo y vinculante para el Usuario y DUST FOUNDATION y puede ser ejecutado por un tribunal de jurisdicción competente.</p><p> Al aceptar los términos de este Acuerdo, el Usuario acepta que se establece un período de tres meses para enviar cualquier reclamo relacionado con la obtención de acceso a los servicios y productos de DUST FOUNDATION.</p><h4> XI. Cambios y adiciones</h4><p> 11.1. DUST FOUNDATION se reserva el derecho de actualizar, cambiar, revisar, suspender o realizar cambios en el Acuerdo de usuario, incluso con respecto al acuerdo de arbitraje de las partes. Los cambios surten efecto desde el momento en que son publicados y aceptados por el Usuario. En el caso de la negativa del Usuario a aceptar cambios, dicha negativa se considera una declaración para dar por terminado el acceso a los servicios y productos de DUST FOUNDATION y para cerrar la cuenta.</p><p> 11.2. El usuario es el único responsable de asegurarse de que su entendimiento de este Acuerdo esté actualizado. El uso continuado de su cuenta después de que se publiquen los cambios en el Acuerdo de usuario se considerará como su aceptación de cualquier cambio, incluidos los cambios en el arbitraje.</p><p> 11.3. El usuario acepta que si niega los cambios (no los acepta), DUST FOUNDATION podrá bloquear el acceso a su cuenta y recordarle la necesidad de aceptar los cambios antes de cerrar la cuenta.</p><h4> XII. condiciones especiales</h4><p> 12.1. Si alguna parte de este Acuerdo de usuario se considera inválida o inaplicable por cualquier motivo o en cualquier medida, los términos restantes del Acuerdo de usuario seguirán siendo válidos y exigibles, y la parte/término inválido o inaplicable se considerará vinculante. en la versión permitida por la ley tan pronto como sea posible, y en caso de no aceptación de los términos por parte del Usuario por considerarlos inválidos o incompletos, DUST FOUNDATION se reserva el derecho de cancelar el acceso del Usuario a los servicios y productos de DUST FOUNDATION y a cerrar la cuenta.</p><h4> XIII. Diferente</h4><p> 13.1. Este Acuerdo no debe interpretarse como evidencia de una asociación, empresa conjunta, sociedad o franquicia entre el Usuario y DUST FOUNDATION.</p><p> 13.2. El Acuerdo de Usuario define todas las condiciones con respecto al acceso del Usuario a los servicios y productos de DUST FOUNDATION y reemplaza todos los acuerdos escritos u orales anteriores. Los términos del Acuerdo de usuario no están sujetos a una interpretación ampliada.</p><p> 13.3. A discreción exclusiva de DUST FOUNDATION, este Acuerdo de usuario puede traducirse a un idioma que no sea inglés. El usuario acepta que dicha traducción se realizará únicamente para su conveniencia y que el texto en inglés prevalecerá en caso de ambigüedad, discrepancia u omisión entre el texto en inglés y el texto traducido.</p><p> 13.4. DUST FOUNDATION no será responsable de ninguna demora o incumplimiento de los términos de este Acuerdo debido a cualquier causa o condición fuera del control razonable de DUST FOUNDATION.</p><p> 13.5. El usuario no puede asignar ni transferir ningún derecho para acceder a los servicios y productos de DUST FOUNDATION o cualquiera de sus derechos u obligaciones en virtud de este Acuerdo sin el consentimiento previo por escrito de DUST FOUNDATION.</p><p> 13.6. DUST FOUNDATION se reserva el derecho de ceder o transferir cualquiera o todos sus derechos u obligaciones bajo este Acuerdo, en su totalidad o en parte, sin previo aviso u obtener el consentimiento o aprobación del Usuario.</p><p> 13.7. Cualquier referencia de DUST FOUNDATION a otros sitios web no implica la aprobación por parte de la plataforma de ningún producto, servicio, información o declaración contenida en ese otro sitio, ni DUST FOUNDATION garantiza la precisión de la información contenida en el mismo. Si el Usuario sufre daños por el uso de dicho producto y servicio de terceros, DUST FOUNDATION no será responsable de dichos daños. Además, DUST FOUNDATION no controla los términos de uso ni las políticas de privacidad de los sitios web de terceros, por lo que el Usuario debe leer atentamente y comprender los términos de uso y las políticas de privacidad de dichos sitios web.</p><p> 13.8. Preguntas relacionadas con Apple Inc. Si el Usuario utiliza cualquier dispositivo fabricado por Apple Inc. para participar en cualquier actividad o programas, servicios y/o productos de DUST FOUNDATION, dichos programas, servicios y/o productos (programas) son proporcionados por DUST FOUNDATION y de ninguna manera asociados con Apple Inc.</p><p> 13.9. Para obtener más información sobre DUST FOUNDATION, el Usuario puede consultar la información de la empresa en el sitio web <a target=\"blank\" href=\"https://dust.foundation/\">https://dust.foundation/</a> . Si el Usuario tiene alguna pregunta con respecto a este Acuerdo, debe comunicarse con DUST FOUNDATION para obtener una aclaración a través de nuestro servicio de atención al cliente en Discord o por correo electrónico: <a target=\"blank\" href=\"mailto:support@dust.foundation\">support@dust.foundation</a> .</p>"
}