{
	"title": "Käyttäjäsopimus",
	"content": "<p>Tämä sopimus on tehty sinun käyttäjänä (jäljempänä käyttäjä) ja DUST FOUNDATIONin välillä. Käyttämällä DUST FOUNDATION -palveluita tai -tuotteita, lataamalla tai käyttämällä mitä tahansa DUST FOUNDATION -toimintoa tai napsauttamalla &quot;Hyväksyn&quot; päästäkseen mihin tahansa DUST FOUNDATION -palveluun tai -tuotteeseen, Käyttäjä vahvistaa, että hän on lukenut, ymmärtänyt ja hyväksyy kaikki tämän käyttösopimuksen ehdot (jäljempänä). - Käyttäjäsopimus tai sopimus), sekä <a href=\"/policy\">tietosuojakäytäntömme</a> , <a href=\"/cookies\">evästekäytäntömme</a> ja muut asiakirjat, jotka DUST FOUNDATION on hyväksynyt ja julkaisenut verkkosivustolla <a target=\"blank\" href=\"https://dust.foundation/\">https://dust.foundation/</a> .</p><p> Yksittäisten palvelujen ja tuotteiden parissa työskentelevälle käyttäjälle voidaan asettaa erityisiä lisäehtoja, jotka liittyvät tällaisiin palveluihin tai tuotteisiin.</p><p> Käyttäjän tulee lukea tämä sopimus huolellisesti, koska se säätelee DUST FOUNDATION -palveluiden ja -tuotteiden käyttöä. Käyttösopimus sisältää tärkeitä DUST FOUNDATION -palveluiden käyttöehtoja, mukaan lukien välimiesmenettely- ja riitojenratkaisuehdot. On huomioitava, että DUST FOUNDATION ei tarjoa rahoituspalveluita ja suosituksia rahoituksen tai kryptovaluuttojen kiertoon liittyvien päätösten tekemiseen.</p><p> TÄMÄ SOPIMUS SISÄLTÄÄ TÄRKEITÄ MÄÄRÄYKSIÄ, ERITYISESTI VÄLIMIESMÄÄRÄYKSEN, JOKA MÄÄRÄÄÄN KAIKKI RIITA-ASIAT RATKAISEEAN VÄLIMINEN.</p><p> Käyttämällä, käyttämällä tai yrittämällä käyttää DUST FOUNDATION -palveluita ja -tuotteita millään tavalla käyttäjä vahvistaa, että hän hyväksyy tässä sopimuksessa esitetyt ehdot ja sitoutuu noudattamaan niitä. Jos käyttäjä ei suostu siihen, hänen ei tule muodostaa yhteyttä DUST FOUNDATIONiin ja käyttää DUST FOUNDATIONin palveluita ja tuotteita.</p><p> Käyttäjä voi saada yksityiskohtaista tietoa DUST FOUNDATION -palveluiden tietojen käyttöön liittyvistä riskeistä Yleisestä riskivaroituksesta osoitteessa <a target=\"blank\" href=\"https://dust.foundation/\">https://dust.foundation/</a> .</p><h4> I. Termien määritelmä</h4><p> 1.1. DUST FOUNDATION on ekosysteemi keskellä kryptovaluuttojen maailmaa, jonka ytimessä on alusta, joka auttaa sijoittajia ja kauppiaita seuraamaan kryptosijoitussalkkujaan ja jonka avulla voit myös oppia käsittelemään kryptovaluuttoja DUST FOUNDATION -koulutusohjelman ja samanmielisten ammattilaisten välisen viestinnän kautta.</p><p> 1.2. DUST FOUNDATION -operaattori – tätä termiä käytetään kaikista tahoista, jotka hallinnoivat DUST FOUNDATION -alustaa tai sen asianomaista osaa, mukaan lukien juridiset henkilöt, ei-yritykset ja ryhmät, henkilöt, jotka tarjoavat DUST FOUNDATION -palveluita ja ovat vastuussa asiaan liittyvistä palveluista. Mukavuuden vuoksi, ellei toisin mainita, viittaukset DUST FOUNDATION LLC:hen tässä sopimuksessa tarkoittavat nimenomaan DUST FOUNDATION LLC:tä.</p><p> Tietyn DUST FOUNDATION -palvelun operaattorin vaihtuessa uusi operaattori täyttää edellisen velvollisuudet, eikä tällainen muutos vaikuta Käyttäjän oikeuksiin ja velvollisuuksiin.</p><p> 1.3. DUST FOUNDATION -palveluilla ja -tuotteilla tarkoitetaan alustan tarjoamia erilaisia palveluita DUST FOUNDATION -verkkosivuston, yksittäisten tietokoneohjelmien ja sosiaalisten verkostojen kautta (mukaan lukien uudet, jotka tulevat saataville tulevan teknologian kehityksen seurauksena).</p><p> 1.4. Tämä käyttösopimus koskee kaikkia sääntöjä, tulkintoja, ilmoituksia, lausuntoja, suostumuskirjeitä ja kaikkia muita asiakirjoja, jotka DUST FOUNDATION on jo antanut ja julkaisee ja julkaisee tulevaisuudessa. Sopimus koskee myös kaikkia DUST FOUNDATIONin julkaisemia täytäntöönpanosääntöjä, tuoteprosessikuvauksia ja ilmoituksia.</p><p> 1.5. DUST FOUNDATION -alustan käyttäjillä tarkoitetaan kaikkia oikeushenkilöitä ja henkilöitä, laitoksia tai organisaatioita, jotka pääsevät käsiksi, lataavat tai käyttävät DUST FOUNDATIONin tuotteita tai palveluita ja täyttävät DUST FOUNDATIONin määrittelemät kriteerit ja ehdot.</p><h4> II. Ehdot</h4><p> 2.1. Tietoja tästä sopimuksesta</p><p> 2.1.1. Sopimussuhteet</p><p> Tämä sopimus on laillinen sopimus Käyttäjän ja DUST FOUNDATIONin välillä, jonka perusteella syntyy, muutetaan ja päätetään DUST FOUNDATION -tuotteiden ja -palvelujen käyttöä koskevat keskinäiset oikeudet ja velvollisuudet.</p><p> 2.1.2. Lisäehdot</p><p> Lisäehtoja käyttäjäsopimuksessa määriteltyjen lisäksi voidaan määritellä tietosuojakäytännössä (tässä pitäisi olla hyperaktiivinen linkki), evästekäytännössä (tässä tulee olla hyperaktiivinen linkki) ja muissa DUST FOUNDATIONin hyväksymissä ja julkaisemissa asiakirjoissa. Yllä olevissa asiakirjoissa määritellyt säännöt ovat lisäehtoja, jotka ovat erottamaton osa tätä sopimusta ja joilla on sama oikeudellinen voima. Pääsy DUST FOUNDATIONin palveluihin ja tuotteisiin on mahdollista vain DUST FOUNDATIONin tunnustetulla, liittymällä ja noudattamalla vahvistettuja sääntöjä.</p><p> 2.1.3. Muutokset käyttösopimukseen</p><p> DUST FOUNDATION varaa oikeuden tehdä muutoksia ja/tai lisäyksiä tähän käyttösopimukseen milloin tahansa oman harkintansa mukaan. DUST FOUNDATION ilmoittaa sinulle tällaisista muutoksista päivittämällä ehdot verkkosivuillaan ( <a\n              target=\"blank\" href=\"https://dust.foundation/\">https://dust.foundation/</a> ) ja ilmoittamalla päivityksen päivämäärän.</p><p> Kaikki tämän käyttösopimuksen muutokset tai muutokset tulevat voimaan, kun ne on julkaistu DUST FOUNDATION -verkkosivustolla <a target=\"blank\" href=\"https://dust.foundation/\">https://dust.foundation/</a> ja vastaava ilmoitus Käyttäjäsopimuksen päivityksestä on lähetetty jokaiselle käyttäjälle.</p><p> Mikäli Käyttäjä jatkaa DUST FOUNDATIONin palvelujen ja tuotteiden käyttöä sen jälkeen, kun Sopimuksen päivitys (muutokset, lisäykset, uusi painos) on julkaistu verkkosivulla, katsotaan, että Käyttäjä on hyväksynyt kaikki muutokset ja hänen on noudatettava niitä.</p><p> Jos Käyttäjä ei hyväksy ehdotettuja muutoksia, hänen tulee välittömästi lopettaa DUST FOUNDATION -palveluiden ja -tuotteiden käyttö. DUST FOUNDATION -operaattori muistuttaa käyttäjää tarpeesta tutustua Sopimukseen jokaisen päivityksen yhteydessä (muutosten tekeminen, lisäykset tai uuden painoksen luominen), mutta suosittelee kuitenkin, että PÖLYSÄÄTIÖ-palveluita käyttäessä tulee kääntyä Käyttäjän puoleen. Sopimus varmistaaksesi, että ymmärrät palveluiden ja tuotteiden käyttö- ja käyttöehdot oikein DUST FOUNDATION.</p><p> 2.1.4 Vakuutukset ja takuut. Liittymällä sopimukseen, käyttämällä DUST FOUNDATIONin palveluita ja tuotteita, Käyttäjä vakuuttaa ja takaa, että häntä ei ole sisällytetty kauppasaartojen ja/tai taloudellisten pakotteiden luetteloon, kuten YK:n turvallisuusneuvoston päätöslauselmien mukaisesti laadittuihin luetteloihin. , luettelo Yhdysvaltain valtiovarainministeriön ulkomaisten varojen valvontaviraston pakotteista, luettelo Yhdysvaltojen kauppaministeriön kaupparajoitusten alaisista henkilöistä, luettelo henkilöistä, joihin rajoittavia toimenpiteitä (pakotteita) soveltaa Ukrainan kansallisen turvallisuus- ja puolustusneuvoston päätös ja muut luettelot rajoittavista toimenpiteistä (pakotteet).</p><p> 2.1.5. DUST FOUNDATION varaa oikeuden milloin tahansa evätä käyttäjältä pääsyn DUST FOUNDATIONin palveluihin ja tuotteisiin tai rajoittaa pääsyä, jos havaitaan tietoa käyttäjän sisällyttämisestä mihin tahansa luetteloon henkilöistä, joita kohtaan yksittäiset valtiot ja/tai kansainväliset järjestöt ovat soveltaneet rajoittavia toimenpiteitä (pakotteita).</p><p> DUST FOUNDATION varaa oikeuden määrittää omat markkinansa ja lainkäyttöalueensa liiketoiminnan harjoittamiselle, ja sillä on oikeus rajoittaa tai evätä pääsy DUST FOUNDATIONin palveluihin ja tuotteisiin tietyissä maissa tai alueilla oman harkintansa mukaan.</p><p> 2.2. Tietoja DUST FOUNDATIONista</p><p> 2.2.1. DUST FOUNDATION on ekosysteemi, joka on pohjimmiltaan alusta ja koulutusohjelma, joka auttaa sijoittajia ja kauppiaita seuraamaan kryptosalkkujaan, oppimaan käsittelemään kryptovaluuttoja ja tarjoamaan verkostoitumismahdollisuuksia samanmielisille ammattilaisille.</p><p> 2.2.2. Päästäkseen DUST FOUNDATIONin palveluihin ja tuotteisiin Käyttäjän on rekisteröidyttävä ja avattava tili DUST FOUNDATIONissa sekä maksettava tietopalveluista päästäkseen DUST FOUNDATIONin palveluihin ja tuotteisiin.</p><p> 2.2.3. Käyttäjä voi milloin tahansa ilmoittaa tilin sulkemisesta (poistamisesta) ja DUST FOUNDATION -palveluiden ja -tuotteiden käyttöoikeuden lopettamisesta. Tällaisessa tapauksessa DUST FOUNDATION -alusta sulkee (poistaa) välittömästi tilin ja/tai lopettaa pääsyn tuotteisiin ja palveluihin. Käyttäjää koskevien tietojen tallentaminen, käsittely ja poistaminen tapahtuu tietosuojakäytännön (tässä pitäisi olla hyperaktiivinen linkki), evästekäytännön (tässä pitäisi olla hyperaktiivinen linkki) mukaisesti.</p><p> 2.2.4. Jos Käyttäjä päättää sulkea (poistaa) tilin ja lopettaa pääsyn DUST FOUNDATION -palveluihin ja -tuotteisiin, DUST FOUNDATION -palvelujen ja -tuotteiden pääsystä tietopalveluista suoritettua maksua ei palauteta.</p><p> 2.2.5. DUST FOUNDATION sitoutuu tarjoamaan Käyttäjälle ajantasaista tietoa palveluidensa kautta, mutta DUST FOUNDATION ei kuitenkaan takaa tietojen luotettavuutta, soveltuvuutta tietyssä tapauksessa, eheyttä, tehokkuutta tai asianmukaisuutta, eikä DUST FOUNDATION ole vastuussa mistään tappiot tai vahingot, jotka voivat aiheutua suoraan tai epäsuorasti DUST FOUNDATION -palveluiden ja -tuotteiden sisällön (tietojen) käytöstä.</p><p> 2.2.6. Tiedot DUST FOUNDATION -palveluista ja -tuotteista voivat muuttua ja päivittää ilman erillistä ilmoitusta. DUST FOUNDATION -resurssien kautta annettavan tiedon päätarkoitus on auttaa käyttäjää tekemään itsenäisiä päätöksiä. DUST FOUNDATION ei tarjoa sijoitus- tai neuvontaneuvoja eikä ole vastuussa DUST FOUNDATION -alustan tietojen käytöstä tai tulkinnasta. DUST FOUNDATION -alustan (kaikki palvelut ja/tai tuotteet) käyttäjän tulee ymmärtää digitaalisten omaisuuserien kaupankäynnin (käsittelyn) päätöksentekoon liittyvät riskit. DUST FOUNDATION korostaa, että alusta tarjoaa vain informaatioresursseja ja -tuotteita, ja suosittelee varovaisuutta ja kaupankäyntiä (digitaalisten omaisuuserien kanssa solmimista), tietoisuutta omasta vastuustasi kaikista päätöksistäsi ja toiminnoistasi sekä omien kykyjesi puitteissa.</p><p> 2.3. DUST FOUNDATION -tilin rekisteröinti ja käyttäjävaatimukset</p><p> 2.3.1. Rekisteröinti</p><p> Päästäkseen DUST FOUNDATIONin palveluihin ja tuotteisiin Käyttäjän on haettava DUST FOUNDATION -tiliä osoitteessa <a target=\"blank\" href=\"{{signInHref}}\">https://app.dust.foundation/authorization/sign-in</a> .</p><p> Rekisteröityessään käyttäjä hyväksyy tämän sopimuksen, tietosuojakäytännön (tässä on oltava hyperaktiivinen linkki), evästekäytännön (tässä on oltava hyperaktiivinen linkki) ja hyväksyy kaikki muut DUST FOUNDATION -alustan säännöt, maksaa maksun foorumi palvelujen ja tuotteiden pääsyä varten ja tarjoaa myös DUST FOUNDATION:lle seuraavat tiedot:</p><ul><li> sähköposti;</li><li> Nimimerkki;</li><li> Discordin tunnus ja lempinimi;</li><li> Tunnus ja lempinimi Telegramista;</li><li> hahmo</li></ul><p> DUST FOUNDATION voi oman harkintansa mukaan kieltää käyttäjää luomasta DUST FOUNDATION -tiliä.</p><p> 2.3.2. Luomalla tilin käyttäjä sitoutuu antamaan täydelliset ja oikeat tiedot ja päivittämään välittömästi kaikki antamansa tiedot DUST FOUNDATIONille. Jokaisella Käyttäjällä voi olla vain yksi tili kerrallaan.</p><p> 2.4. Tutkittavaksi ottaminen</p><p> 2.4.1. Rekisteröityessään käyttämään DUST FOUNDATION -tiliä Käyttäjä vakuuttaa ja takaa, että:</p><ol><li> luonnollisena henkilönä hän on täyttänyt 18 vuotta tai saavuttanut täyden siviilioikeudellisen oikeuskelpoisuuden sen maan sääntöjen mukaan, jossa hän asuu;</li><li> luonnollisena henkilönä, oikeushenkilönä tai muuna organisaationa hänellä on täysi oikeuskelpoisuus ja oikeuskelpoisuus sekä riittävät valtuudet liittyä tähän käyttösopimukseen sen maan sääntöjen mukaisesti, jossa hän asuu;</li><li> hänen pääsyään DUST FOUNDATIONin palveluihin ja tuotteisiin ei ole aiemmin rajoitettu tai DUST FOUNDATION -alusta ei ole lopettanut hänen pääsyään;</li><li> hänellä ei ole toista DUST FOUNDATION -tiliä;</li><li> hän ei ole asukas, hän ei ole alueella, joka DUST FOUNDATIONin päätöksen mukaan on alue, jolla on rajoitettu pääsy DUST FOUNDATIONin palveluihin ja tuotteisiin, hän ei toimi sellaisen luonnollisen henkilön tai oikeushenkilön puolesta, joka asuu Yhdysvallat, Singapore, Ontario (Kanada) .<br> Tässä sopimuksessa &quot;Rajoitettu sijainti&quot; tarkoittaa Amerikan yhdysvaltoja, Singaporea, Ontariota (Kanada) ja muita paikkoja, jotka DUST FOUNDATION on ajoittain nimeänyt &quot;rajoitetuiksi sijainneiksi&quot; tämän sopimuksen tarkoituksia varten;</li><li> jos Käyttäjä toimii oikeushenkilön edustajana ja tekee tämän Sopimuksen sen puolesta, hän edustaa ja takaa, että hänellä on kaikki tarvittavat oikeudet ja valtuudet edustaa tällaista oikeushenkilöä sekä päästä ja käyttää DUST FOUNDATION -palveluita ja -tuotteita;</li><li> Käyttäjä takaa, että hänen DUST FOUNDATION -alustan palveluiden ja tuotteiden käyttö ei riko häntä tai oikeushenkilöä, jonka puolesta hän toimii, koskevia lakeja ja määräyksiä, mukaan lukien rahanpesun, korruption ja rahoituksen torjuntaa koskevat määräykset. terrorismia, mutta ei rajoittuen siihen.</li></ol><p> 2.4.2. Käyttäjän tulee huomioida, että useissa maissa on laillisia vaatimuksia, jotka rajoittavat tuotteita ja palveluita, joita DUST FOUNDATION -operaattorit voivat laillisesti tarjota. Tästä syystä tietyt tuotteet ja palvelut sekä tietyt DUST FOUNDATION -alustan ominaisuudet eivät ehkä ole saatavilla tai rajoitettu tietyillä lainkäyttöalueilla tai alueilla tai tietyille käyttäjille.</p><p> Käyttäjä on vastuussa DUST FOUNDATION -alustan sekä DUST FOUNDATIONin tarjoamien tuotteiden ja palvelujen saatavuutta ja käyttöä koskevien rajoitusten ja/tai vaatimusten tiedosta ja noudattamisesta kussakin maassa, josta hän käyttää DUST FOUNDATION -tuotteita ja -palveluita.</p><p> 2.5. Tilin käyttövaatimukset</p><p> 2.5.1. Vain tilin käyttäjä saa käyttää DUST FOUNDATION -tiliä. DUST FOUNDATION varaa oikeuden keskeyttää, estää, jäädyttää tai lopettaa DUST FOUNDATION -tilin käytön sellaisen henkilön toimesta, joka ei ole tilin käyttäjä. Jos Käyttäjä epäilee tai tietää käyttäjätunnuksensa ja salasanansa luvattomasta käytöstä, hänen on ilmoitettava siitä välittömästi DUST FOUNDATION:lle.</p><p> DUST FOUNDATION ei ole vastuussa mistään vahingoista, jotka aiheutuvat Käyttäjän tai kolmannen osapuolen DUST FOUNDATION -tilin käytöstä käyttäjän luvalla tai ilman sitä.</p><p> 2.6. Tilin turvallisuus</p><p> 2.6.1. DUST FOUNDATION tekee kaikkensa käyttäjien turvallisuuden ylläpitämiseksi, mutta yksittäisten käyttäjien toimet voivat aiheuttaa riskin. Käyttäjä sitoutuu käsittelemään tunnistetietojaan (kuten nimeä ja salasanaa) luottamuksellisina tietoina eikä paljasta niitä kolmansille osapuolille. Hän sitoutuu myös ottamaan täyden vastuun tarvittavien turvatoimenpiteiden toteuttamisesta DUST FOUNDATION -tilinsä ja henkilökohtaisten tietojensa suojaamiseksi.</p><p> 2.6.2. Käyttäjä on yksin vastuussa DUST FOUNDATION -tilinsä turvallisuudesta ja salasanansa salaamisesta.</p><p> 2.6.3. DUST FOUNDATION ei ole vastuussa mistään vahingoista tai seurauksista, jotka aiheutuvat Käyttäjän tunnuksen valtuutetusta tai luvattomasta käytöstä, mukaan lukien tietojen paljastaminen, tietojen luovuttaminen, erilaisten sääntöjen ja sopimusten suostumus tai lähettäminen napsauttamalla verkkosivustoa, online-sopimuksen uusiminen jne. ., mutta ei rajoitu niihin.</p><p> 2.6.4. Luomalla DUST FOUNDATION -tilin käyttäjä hyväksyy, että:</p><ul><li> hän ilmoittaa välittömästi DUST FOUNDATION -säätiölle, jos hän saa tietää DUST FOUNDATION -tilinsä ja salasanansa luvattomasta käytöstä tai muusta tietoturvaloukkauksesta;</li><li> se noudattaa tiukasti kaikkia DUST FOUNDATION -turvallisuus-, todennus-, laskutusmekanismeja tai -menettelyjä;</li><li> hän ryhtyy tarvittaviin toimenpiteisiin kirjautuakseen ulos DUST FOUNDATION -tililtään jokaisen käynnin lopussa.</li></ul><p> 2.6.5. Käyttäjä hyväksyy, että jos hän päättää sulkea (poistaa) tilin ja lopettaa pääsyn DUST FOUNDATIONin palveluihin ja tuotteisiin, sekä jos DUST FOUNDATION päättää keskeyttää, estää, jäädyttää tai peruuttaa tilin käytön ehdoin, jotka on määritelty. Käyttäjäsopimuksen mukaista maksua tietopalveluista DUST FOUNDATION -palvelujen ja -tuotteiden pääsystä ei palauteta.</p><h4> III. DUST FOUNDATION palvelut</h4><p> 3.1. Suoritettuaan DUST FOUNDATION -käyttäjätilin rekisteröinnin, hän voi käyttää erilaisia DUST FOUNDATION -palveluita, mukaan lukien, mutta ei niihin rajoittuen, tietodataa, tutkimusdataa ja muuta DUST FOUNDATIONin julkistamaa tietoa, mahdollisuuden osallistua DUST FOUNDATIONin toimintaan. ; saada koulutuspalveluita DUST FOUNDATION -alustalla jne. tämän sopimuksen ja muiden DUST FOUNDATIONin sääntöjen ja sopimusten mukaisesti.</p><p> DUST FOUNDATIONin oikeudet:</p><p> Tarjoaa, muuttaa tai lopettaa mitä tahansa DUST FOUNDATION -palvelua ja -tuotteita oman harkintansa mukaan.</p><p> Salli tai kiellä joitakin käyttäjiä käyttämästä mitä tahansa DUST FOUNDATION -palvelua ja -tuotteita DUST FOUNDATION -alustan sääntöjen mukaisesti.</p><p> DUST FOUNDATIONilla on yksinoikeus päättää, mitkä palvelut ja tuotteet ovat saatavilla alustalla, ja se voi ajoittain lisätä tai poistaa palveluita ja tuotteita alustalta oman harkintansa mukaan. DUST FOUNDATION voi muuttaa palveluiden ja tuotteiden käyttömaksua milloin tahansa.</p><p> DUST FOUNDATION voi, mutta ei ole velvollinen, ilmoittamaan käyttäjille etukäteen kaikista muutoksista, eikä DUST FOUNDATION ole vastuussa käyttäjille tällaisista lisäyksistä, poistoista tai muutoksista.</p><p> 3.2. Ohjeet DUST FOUNDATION -alustan palveluiden ja tuotteiden käyttöön</p><p> 3.2.1. Lisenssi</p><p> Edellyttäen, että käyttäjä noudattaa tässä sopimuksessa asetettuja ehtoja, DUST FOUNDATION myöntää käyttäjälle peruutettavan, rajoitetun, rojaltivapaan, ei-yksinomaisen, ei-siirrettävän, ei-alilisensoitavan lisenssin päästä ja käyttää DUST FOUNDATIONin tuotteita ja palveluita. tietokoneen tai muiden Internet-yhteensopivien laitteiden kautta henkilökohtaisiin ei-kaupallisiin tarkoituksiin. Käyttäjä ei saa käyttää DUST FOUNDATION -palveluita ja -tuotteita jälleenmyyntiin tai kaupallisiin tarkoituksiin. DUST FOUNDATION -palveluiden ja -tuotteiden käyttö kaupallisiin (liiketoiminnallisiin) tarkoituksiin on kiellettyä ja rikkoo olennaisesti tätä käyttösopimusta. DUST FOUNDATIONin palveluiden ja tuotteiden sisällön ulkoasu, muoto, toiminnot ja käyttöoikeudet määräytyvät DUST FOUNDATIONin harkinnan mukaan.</p><p> DUST FOUNDATION kieltää sinua käyttämästä DUST FOUNDATION -palveluita ja -tuotteita millään tavalla, jota tämä sopimus ei nimenomaisesti salli.</p><p> Tämä sopimus myöntää vain rajoitetun lisenssin DUST FOUNDATION -palvelujen ja -tuotteiden käyttöön ja käyttämiseen.</p><p> Käyttäjä hyväksyy, että kun hän käyttää DUST FOUNDATIONin palveluita ja tuotteita, DUST FOUNDATION ei siirrä omistusoikeutta tuotteeseen tai immateriaalioikeuksia mihinkään DUST FOUNDATIONin omistamaan esineeseen, joka on hänen käytettävissään henkilökohtaiseen käyttöön ei-kaupallisiin tarkoituksiin. DUST FOUNDATION -alusta. Kaikki teksti, grafiikka, käyttöliittymä, visuaalinen käyttöliittymä, valokuvat, äänet, prosessikaaviot, tietokonekoodi (mukaan lukien html-koodi), ohjelmat, ohjelmistot, tuotteet, tiedot ja asiakirjat sekä suunnittelu, rakenne, valinta, koordinointi, ilmaisu, ulkoasu ja asettelu Tuotteisiin sisältyvästä tai DUST FOUNDATION -palveluissa tarjottavasta sisällöstä on yksinomaan DUST FOUNDATIONin omistama, hallinnassa ja/tai käytössä oleva lisenssi.</p><p> Kaikki materiaalit, mukaan lukien palaute, ehdotukset, ideat tai muut tiedot DUST FOUNDATIONin tai DUST FOUNDATIONin palveluista ja tuotteista (jäljempänä Palaute), jonka Käyttäjä toimittaa sähköpostitse, DUST FOUNDATION -alustan kautta tai muilla tavoilla, kuuluvat yksinomaan PÖLYSÄÄSTÖ.</p><p> Tällä sopimuksella Käyttäjä siirtää DUST FOUNDATIONille kaikki Arvosteluihin liittyvät oikeudet, erityisesti immateriaalioikeudet immateriaalioikeuksiin, jotka voivat sisältää hänen Arvostelunsa. Kaikki oikeudet Palautteeseen, erityisesti immateriaalioikeudet Palautteeseen sisältyviin immateriaalioikeuksiin, siirtyvät vastikkeetta DUST FOUNDATION:lle. Tämän Sopimuksen hyväksymishetkestä lähtien Käyttäjä siirtää kaikki oikeudet Palautteeseen ja luopuu kaikista Palautteeseen tai Palautteen perusteella syntyneisiin muutoksiin perustuvista vaatimuksista ja korvauksista.</p><p> 3.2.2. Rajoitus</p><p> Käyttämällä DUST FOUNDATIONin palveluita ja tuotteita käyttäjä hyväksyy seuraavat ehdot ja sitoutuu noudattamaan niitä:</p><p> Käytettäessä DUST FOUNDATION -palveluita ja -tuotteita kaikkien käyttäjän suorittamien toimien on noudatettava sovellettavien lakien ja määräysten vaatimuksia kussakin maassa, josta hän käyttää DUST FOUNDATION -tuotteita ja -palveluita, sekä noudattaa tätä käyttösopimusta ja muita DUST FOUNDATION -asiakirjoja. .</p><p> Palvelujen ja tuotteiden käyttö ei saa loukata yleisiä etuja, yleistä moraalia kaikissa maissa, joista Käyttäjä pääsee DUST FOUNDATIONin tuotteisiin ja palveluihin. Ei saa loukata muiden oikeuksia ja oikeutettuja etuja, etenkään estää muita käyttäjiä pääsemästä DUST FOUNDATIONin palveluihin ja tuotteisiin.</p><p> Käyttäjä sitoutuu olemaan käyttämättä DUST FOUNDATIONin palveluiden ja tuotteiden kautta hankittua tietoa ja kokemusta (kuten pumppaus- ja tyhjennysjärjestelmät, vapaakauppa, omistuskauppa, avantgarde-kauppa, tarjousten täyttäminen sekä väärentäminen tai kerrostaminen, riippumatta onko se lailla kiellettyä vai ei), manipuloida markkinoita.</p><p> Kaikki DUST FOUNDATION -palveluiden ja -tuotteiden kaupallinen käyttö on kiellettyä ilman DUST FOUNDATIONin kirjallista lupaa, mukaan lukien:</p><ul><li> tiedonsiirto- tai suoratoistopalveluiden tarjoaminen, jotka käyttävät mitä tahansa DUST FOUNDATION -alustan dataa;</li><li> luoda ja ylläpitää muita verkkosivustoja/ohjelmia/palveluita, jotka veloittavat DUST FOUNDATIONilta saaduista markkinatiedoista tai muuten hyötyvät DUST FOUNDATION -alustan tarjoamista tiedoista (mukaan lukien mainonta- tai suositusmaksut);</li><li> mitään muuta, mikä saattaa loukata DUST FOUNDATION -alustan immateriaalioikeuksia.</li></ul><p> Ilman DUST FOUNDATIONin etukäteen antamaa kirjallista suostumusta Käyttäjällä ei ole oikeutta ryhtyä toimiin, jotka koskevat hänen käytettävissään olevia immateriaalioikeuksia DUST FOUNDATION -alustan palveluiden ja tuotteiden kautta. Erityisesti on kiellettyä muuttaa, kopioida, monistaa, ladata, tallentaa, levittää, poistaa tekijänoikeuskohteita. On myös kiellettyä ilman DUST FOUNDATIONin etukäteen antamaa kirjallista lupaa käyttää alustaa omien tavaramerkkien ja minkä tahansa omien immateriaalioikeuksien sekä muiden tavaramerkkien ja immateriaaliomaisuuden myymiseen, peilaukseen, projektointiin, vuokraamiseen. DUST FOUNDATION -alustan kautta saatavilla olevien tavaramerkkien ja muiden immateriaalioikeuksien käyttö millään tavalla ilman kirjallista lupaa on kiellettyä, erityisesti luomalla, myöntämällä vakuusoikeus omaisuuteen tai johonkin omaisuuden osaan, luomalla johdannaisteoksia tai muutoin käyttämällä mikä tahansa osa henkisen omaisuuden kohdetta.</p><p> Käyttäjä on kielletty:</p><ol><li> käyttää mitä tahansa indeksointirobotteja, botteja tai muita automaattisia laitteita, ohjelmia, komentosarjoja, algoritmeja, menetelmiä tai mitä tahansa vastaavaa tai vastaavaa ei-automaattista prosessia päästäkseen, hakemaan, kopioimaan tai valvomaan mitä tahansa tietoa, materiaalia tai asiakirjoja DUST FOUNDATION -alustalta, paitsi DUST FOUNDATION -alustan käyttäjälle erityisesti tarjoama menetelmä;</li><li> yrittää päästä käsiksi DUST FOUNDATIONin tietoihin, palveluun tai tuotteeseen ilman lupaa tai muodostaa yhteyttä DUST FOUNDATIONiin hakkeroimalla, poimimalla salasanaa tai millä tahansa muulla laittomalla tai kielletyllä tavalla;</li><li> tutkia, skannata tai testata DUST FOUNDATION -alustan haavoittuvuuksia tai rikkoa DUST FOUNDATION -turvallisuus- tai todennustoimenpiteitä;</li><li> jäljittää, seurata tai yrittää jäljittää mitä tahansa tietoja muista käyttäjistä tai vierailijoista DUST FOUNDATION -alustalla;</li><li> suorittaa kaikki toimet, jotka kuormittavat kohtuuttoman tai suhteettoman suuren DUST FOUNDATION -järjestelmien tai -verkkojen infrastruktuuria;</li><li> käyttää laitteita, ohjelmistoja tai mukautettuja ohjelmia häiritsemään DUST FOUNDATION -alustan normaalia toimintaa;</li><li> esiintyä tai muutoin manipuloida henkilöllisyyttäsi salataksesi henkilöllisyytesi tai minkä tahansa viestinnän tai muun tiedon alkuperän;</li><li> käyttää DUST FOUNDATIONin palveluita ja tuotteita laittomasti.</li></ol><p> Käyttämällä DUST FOUNDATIONin palveluita ja tuotteita käyttäjä hyväksyy, että DUST FOUNDATIONilla on oikeus tutkia kaikki tämän sopimuksen rikkomukset, yksipuolisesti määrittää, onko käyttäjä rikkonut tätä sopimusta, ja ryhtyä toimiin DUST FOUNDATIONin säännösten mukaisesti ilman hänen suostumustaan tai viestiä. hänelle aiemmin lähetetyt, erityisesti:</p><ul><li> estää tai lopettaa tilin;</li><li> ilmoittaa tapahtumasta viranomaisille;</li><li> julkaista väitetyt rikkomukset ja niihin liittyvät toimenpiteet;</li><li> poistaa kaikki hänen lähettämänsä loukkaavat tiedot;</li><li> muut toimenpiteet DUST FOUNDATION -säädösten mukaisesti.</li></ul><h4> IV. Vaatimus</h4><p> 4.1. Takuiden vastuuvapauslauseke</p><p> Mitä tahansa DUST FOUNDATIONin tarjoamaa tuotetta, palvelua tai muuta palvelua tarjotaan Käyttäjälle &quot;sellaisenaan&quot; ja &quot;sellaisena kuin saatavilla&quot;. DUST FOUNDATION ilmoittaa nimenomaisesti, ettei se ole vastuussa siitä, että palvelu tai tuote ei täytä Käyttäjän odotuksia.</p><p> Hyväksymällä tämän sopimuksen ehdot, käyttäjä luopuu vaatimuksista, jotka koskevat taattua voittoa käyttäessään DUST FOUNDATION -alustan tietoja, sellaisen digitaalisen omaisuuden myyntikelpoisuutta, jonka osalta Käyttäjä on itsenäisesti tehnyt ostopäätöksen, soveltuvuudesta tiettyyn tarkoitukseen saaduista tiedoista, ennusteista digitaalisen omaisuuden käytöstä maksuvälineenä jne.</p><p> DUST FOUNDATION ei takaa, että DUST FOUNDATION -palveluiden ja -tuotteiden kautta käyttäjien saatavilla olevat tiedot ovat täydellisiä, luotettavia, ajan tasalla, virheettömiä, viruksia tai muita haitallisia osia.</p><p> Hyväksymällä tämän sopimuksen ehdot, käyttäjä hyväksyy sen, että DUST FOUNDATION ei ole vastuussa mistään menetyksistä tai vahingoista, jotka johtuvat digitaalisten omaisuuserien hintoja koskevien tietojen epätarkkuuksista, puutteellisuuksista tai puutteista, tiedonsiirron virheistä tai viivästyksistä, DUST FOUNDATION -alustan säännölliset tai suunnittelemattomat huoltotoimenpiteet, palvelun tarjonnan keskeytys ja/tai DUST FOUNDATION -tuotteiden pääsy. DUST FOUNDATION ei ole vastuussa vahingoista, jotka ovat aiheutuneet palvelun muiden käyttäjien toimista tai toimimatta jättämisestä ja/tai muiden käyttäjien tämän käyttösopimuksen tai muiden DUST FOUNDATIONin säädöstenmukaisten asiakirjojen rikkomisesta. DUST FOUNDATION ei myöskään ole vastuussa vahingoista, jotka ovat aiheutuneet kolmansien osapuolien laittomista toimista tai toimista, jotka eivät ole DUST FOUNDATIONin valtuuttamia.</p><p> Muut poikkeukset DUST FOUNDATIONin vastuuseen sisältyvät tietosuojakäytäntöön (tässä pitäisi olla hyperaktiivinen linkki), evästekäytäntöön (tässä pitäisi olla hyperaktiivinen linkki), yleisessä riskivaroituksessa (tässä pitäisi olla hyperaktiivinen linkki)</p><p> Tähän sopimukseen sisältyvien takuiden vastuuvapauslauseke ei välttämättä päde, ellei sen lainkäyttöalueen soveltuva laki nimenomaisesti kiellä sitä, jossa Käyttäjä asuu.</p><p> 4.2. Vastuun rajoitus</p><p> DUST FOUNDATION, sen perustajat (osallistujat), johtajat, johtajat, työntekijät, asianajajat, edustajat, edustajat, tavarantoimittajat tai urakoitsijat eivät ole vastuussa sovellettavan lain sallimissa rajoissa satunnaisista tai välillisistä vahingoista, jotka johtuvat tietojen katoamisesta. , voittoa tai muuta taloudellista etua, joka johtuu DUST FOUNDATIONin palveluiden ja tuotteiden tarjoamisesta tai tarjoamatta jättämisestä, vaikka DUST FOUNDATION:lle olisi ilmoitettu tällaisten vahinkojen mahdollisuudesta, lukuun ottamatta vastuuta, joka on vahvistettu toimivaltaisen tuomioistuimen lainvoimaisella päätöksellä, joka on solminut voimassa ja todettu, että vahingonkorvaus johtui törkeästä huolimattomuudesta, petoksesta tai tahallisesta lainvastaisesta toiminnasta.</p><p> Jotkut lainkäyttöalueet eivät salli satunnaisten tai välillisten vahinkojen poissulkemista tai rajoittamista, kuten kohdassa 4.2 on kuvattu. vastuun rajoitukset eivät koske käyttäjiä, jotka asuvat sellaisilla lainkäyttöalueilla, jotka kieltävät tällaiset poissulkemiset.</p><p> 4.3. Korvaus</p><p> Käyttäjä vapauttaa DUST FOUNDATIONin operaattorin, urakoitsijat, lisenssinantajat, vastaavat johtajat, virkailijat, työntekijät ja edustajat kaikista vaatimuksista, toimista, menettelyistä, tutkimuksista, vaatimuksista, kanteista, vahingoista, kustannuksista (lakimiespalkkiot, sakot tai rangaistukset), jotka mikä tahansa sääntelyelin on määrännyt. jne.), jotka liittyvät:</p><ul><li> Käyttäjän DUST FOUNDATION -palveluiden ja -tuotteiden pääsyn tai DUST FOUNDATION -tuotteiden ja -tuotteiden käytön kautta saatujen tietojen perusteella saatujen tietojen käyttö tai Käyttäjän päätöksenteko;</li><li> Käyttäjä rikkoo tätä sopimusta;</li><li> Käyttäjä rikkoo mitä tahansa sovellettavaa lakia, DUST FOUNDATIONin määräyksiä tai minkä tahansa kolmannen osapuolen oikeuksia käyttäessään DUST FOUNDATIONin palveluita ja tuotteita.</li></ul><p> Jos käyttäjä on velvollinen korvaamaan DUST FOUNDATIONin tämän sopimuksen tai lain edellyttämällä tavalla, DUST FOUNDATIONilla on oikeus oman harkintansa mukaan valvoa mitä tahansa toimia tai menettelyjä ja päättää, haluaako DUST FOUNDATION saada korvauksen, ja jos niin on. , millä ehdoilla.</p><h4> V. Ilmoitukset</h4><p> 5.1. Huomaa, että kaikki viralliset ilmoitukset, uutiset, tarjoukset, kilpailut ja arvonnat julkaistaan verkkosivustolla <a href=\"{{blogHref}}\" target=\"blank\">https://blog.dust.foundation/</a> .</p><p> Käyttäjät ovat velvollisia tarkistamaan ilmoitukset säännöllisesti. DUST FOUNDATION ei ole vastuussa eikä korvaa Käyttäjän menetyksiä, jotka johtuvat tietämättömyydestä ja huolimattomasta suhtautumisesta mainoksiin.</p><h4> VI. Sopimuksen irtisanominen</h4><p> 6.1. DUST FOUNDATION -tilien jäädyttäminen</p><p> Käyttäjä hyväksyy, että DUST FOUNDATIONilla on oikeus välittömästi jäädyttää hänen tilinsä ja estää pääsy DUST FOUNDATIONin palveluihin ja tuotteisiin mistä tahansa syystä, mukaan lukien jos DUST FOUNDATION epäilee, että kyseiset tilit ovat tämän sopimuksen ja tietosuojakäytännön vastaisia (tässä on hyperlinkki) , Evästekäytäntö (tässä on oltava hyperlinkki) tai asiaankuuluvat lait ja määräykset. Käyttäjä hyväksyy, että DUST FOUNDATION ei ole hänelle vastuussa mistään pysyvistä tai tilapäisistä muutoksista DUST FOUNDATION -tilillään eikä kaikkien palvelujen ja tuotteiden tai joidenkin osien käyttöoikeuden keskeyttämisestä tai lopettamisesta. DUST FOUNDATION pidättää oikeuden tallentaa ja käyttää Käyttäjän tietoja tai muita tiliin liittyviä tietoja tietosuojakäytännössä ja evästekäytännössä määritellyin ehdoin. DUST FOUNDATION voi myös soveltaa tilien valvontaa, kuten käyttöoikeuden keskeyttämistä tai lopettamista, erityisesti seuraavissa tapauksissa:</p><ol><li> DUST FOUNDATION -tili on hallituksen tarkastelun, rikostutkinnan tai muun vireillä olevan oikeusprosessin kohteena;</li><li> operaattori havaitsee epätavallista toimintaa DUST FOUNDATION -tilillä;</li><li> operaattori havaitsee luvattoman pääsyn DUST FOUNDATION -tilille;</li><li> DUST FOUNDATION on velvollinen tekemään niin tuomioistuimen määräyksellä tai viranomaismääräyksellä.</li></ol><p> 6.2. DUST FOUNDATION -tilin peruutus</p><p> DUST FOUNDATION:lla on oikeus yksipuolisesti irtisanoa tämä sopimus ja sulkea käyttäjän tili pysyvästi seuraavissa tapauksissa:</p><ul><li> sen jälkeen, kun DUST FOUNDATION lopettaa Käyttäjän pääsyn tuotteisiinsa ja palveluihinsa;</li><li> jos operaattori katsoo, että Käyttäjän antamat tiedot ovat vääriä, epätarkkoja, vanhentuneita tai puutteellisia;</li><li> jos tähän sopimukseen tehdään muutoksia ja käyttäjä ilmoittaa, ettei hän ole halukas hyväksymään muutoksia ja/tai hakee DUST FOUNDATION -tilinsä peruuttamista;</li><li> jos Käyttäjä pyytää DUST FOUNDATION -palvelujen ja -tuotteiden käyttöoikeuden lopettamista;</li><li> kaikissa muissa olosuhteissa, joissa DUST FOUNDATION katsoo tarpeelliseksi lopettaa palvelujen tarjoamisen Käyttäjälle ja pääsyn DUST FOUNDATIONin palveluihin ja tuotteisiin.</li></ul><p> Jos DUST FOUNDATION -käyttäjätili suljetaan, tiliä ja tietoja kaikesta toiminnasta alustalla voidaan säilyttää 24 kuukauden ajan tässä sopimuksessa, tietosuojakäytännössä ja evästekäytännössä määritellyin ehdoin. Tilin sulkemisen (DUST FOUNDATION -palveluihin ja -tuotteisiin pääsyn lopettamisen) tapauksessa Käyttäjällä on oikeus poistaa tiedot tietosuojakäytännön (hyperlinkki) ja GDPR:n tai muiden säädösten mukaisesti.</p><p> 6.3. Taloudellisten suhteiden selvitys</p><p> DUST FOUNDATION asettaa ja vastaanottaa Käyttäjältä maksun pääsystä DUST FOUNDATION -alustan palveluihin ja tuotteisiin. DUST FOUNDATION määrää maksun määrän oman harkintansa mukaan, ja sitä voidaan muuttaa milloin tahansa.</p><p> Maksu määritetään ja maksetaan kryptovaluutoissa (USDT, BUSD, USDC) yhden kuukauden DUST FOUNDATION -palveluiden ja -tuotteiden käytön perusteella. Käyttäjä on velvollinen maksamaan etukäteen. Maksu PÖLYSÄÄTIÖN palveluiden ja tuotteiden käytöstä seuraavien 30 kalenteripäivän aikana suoritetaan DUST FOUNDATION -tilin rekisteröinnin yhteydessä ja sen jälkeen 30 kalenteripäivän välein. Ilman ennakkomaksua DUST FOUNDATION -tiliä ei voida aktivoida, jos maksua ei suoriteta seuraavan 30 kalenteripäivän kuluessa, tili suljetaan ja Käyttäjän pääsy DUST FOUNDATION -palveluihin ja -tuotteisiin estetään. Pääsy DUST FOUNDATIONin tiliin sekä palveluihin ja tuotteisiin palautetaan seuraavan 30 kalenteripäivän ajan siitä hetkestä, kun on vastaanotettu määrätyn summan täysi maksu.</p><p> Maksua suorittaessaan Käyttäjän tulee kiinnittää huomiota siihen, että maksujärjestelmän ylläpitäjä pidättää/perintä maksutapahtumasta perityn maksun. Transaktiomaksu maksetaan DUST FOUNDATION:ille siirretyn summan lisäksi DUST FOUNDATION -alustan palveluiden ja tuotteiden käytöstä. Jos vastaanotetaan epätäydellinen maksu, DUST FOUNDATION -tiliä ei aktivoida ennen kuin täysi maksu on vastaanotettu.</p><h4> VII. Ei taloudellisia neuvoja</h4><p> 7.1. DUST FOUNDATION ei ole Käyttäjän edustaja, välittäjä, välittäjä, agentti tai neuvonantaja, eikä sillä ole luottamussuhdetta tai velvollisuutta häntä kohtaan. Näin ollen sopimuksilla, päätöksillä tai toimilla, jotka on tehty käyttämällä DUST FOUNDATIONin palveluiden ja tuotteiden kautta hankittuja tietoja ja resursseja, ei ole mitään yhteyttä DUST FOUNDATIONiin.</p><p> Mitään DUST FOUNDATIONin Käyttäjälle antamaa tietoa ei tule pitää tai tulkita sijoitus-, rahoitus-, kaupankäynti- tai muuna neuvona.</p><p> Käyttäjä on henkilökohtaisesti vastuussa henkilökohtaisten sijoitustavoitteiden, taloudellisten olosuhteiden ja riskinsietokyvyn mukaisesti tehdyistä päätöksistä mitä tahansa sijoitusta, sijoitusstrategiaa tai yksittäistä transaktiota koskevissa asioissa. Hän on henkilökohtaisesti vastuussa tähän liittyvistä vahingoista tai vastuista.</p><p> 7.2. Käyttäjän tulee neuvotella laki- tai veroalan ammattilaisilta erityistilanteestaan.</p><p> DUST FOUNDATION ei suosittele digitaalisen omaisuuden ostamista, muutoin hankkimista, myymistä tai omistamista. Ennen kuin Käyttäjä päättää ostaa, myydä tai omistaa minkä tahansa digitaalisen omaisuuden, hänen tulee suorittaa oma due diligence -tarkastus ja kuulla omia taloudellisia neuvonantajiaan.</p><p> DUST FOUNDATION ei ole vastuussa Käyttäjän päätöksistä, jotka koskevat digitaalisen omaisuuden ostoa, myyntiä tai omistamista DUST FOUNDATION -palveluiden ja -tuotteiden kautta saatujen tietojen perusteella.</p><h4> VIII. Lakien noudattaminen</h4><p> 8.1. Käyttäjä on vastuussa sen lainkäyttöalueen lakien noudattamisesta, jossa hän asuu, koskien DUST FOUNDATION -palveluiden ja -tuotteiden laillista käyttöä omalla alueellaan sekä muiden häntä koskevien lakien ja määräysten noudattamisesta.</p><p> Käyttäjän on otettava itsenäisesti huomioon kaikki verotukseen liittyvät näkökohdat häntä koskevan lainsäädännön mukaisesti.</p><p> DUST FOUNDATION -palvelujen ja -tuotteiden käyttäjä vakuuttaa ja takaa, että hänen varat tulevat laillisista lähteistä eivätkä ole seurausta laittomasta toiminnasta.</p><p> DUST FOUNDATION ylläpitää yhteistyötä lainvalvontaviranomaisten kanssa maailmanlaajuisesti ja ei epäröi auttaa tutkimuksissa lain mukaisesti.</p><h4> IX. Tietosuojakäytäntö</h4><p> 9.1. Pääsy DUST FOUNDATIONin palveluihin ja tuotteisiin edellyttää tiettyjen tietojen toimittamista. Käyttäjän tulee tutustua tietosuojakäytäntöön osoitteessa <a target=\"blank\" href=\"https://dust.foundation/\">https://dust.foundation/</a> saadaksesi tietoja henkilötietojen keräämisestä ja käytöstä.</p><h4> H. Sopimus välimiesmenettelystä ja sovellettavasta laista</h4><p> 10.1. Liittymällä tähän Sopimukseen Käyttäjä hyväksyy, että kaikki kiistat ja erimielisyydet, jotka syntyvät hänen pääsyssään DUST FOUNDATIONin palveluihin ja tuotteisiin, ratkaistaan tässä sopimuksessa määriteltyjen sääntöjen mukaisesti.</p><p> 10.2. Käyttäjä ja DUST FOUNDATION sopivat, että ennen kiistan tai vaatimuksen esittämistä hän ottaa yhteyttä operaattoriin osoitteessa<a target=\"blank\" href=\"mailto:support@dust.foundation\"></a> , jossa yritämme ratkaista asiaan liittyvän riidan sisäisesti (&quot;Sisäinen ratkaisu&quot;) mahdollisimman nopeasti. Osapuolet sitoutuvat neuvottelemaan riidan välimiesmenettelyä edeltävästä ratkaisusta hyvässä uskossa. Käyttäjän ja DUST FOUNDATIONin yhteisellä suostumuksella tällaiset neuvottelut ovat luottamuksellisia ja suojattuja lakien, sääntöjen ja määräysten mukaisesti, eikä neuvottelujen aikana saatuja tietoja, erityisesti paperilla, sähköisessä tai suullisessa muodossa, voida käyttää todisteena missään oikeudessa. prosessi .</p><p> 10.3. Kaikki riidat, jotka syntyvät tämän käyttösopimuksen perusteella tai liittyvät siihen, että käyttäjä on saanut pääsyn DUST FOUNDATIONin palveluihin ja tuotteisiin, mikäli niitä ei ratkea välimiesmenettelyä edeltävässä järjestyksessä, ratkaistaan välimiesmenettelyn sääntöjen mukaisesti. Kansainvälisen kauppakamarin (ICC) toimesta kolme näiden määräysten mukaisesti nimettyä välimiestä.</p><p> 10.4 Käyttäjä ja DUST FOUNDATION päättävät, että sovellettava laki on Ukrainan laki.</p><p> Välimies antaa kirjallisen, perustellun päätöksen, josta jäljennös annetaan Käyttäjälle ja PÖLYSÄÄTIÖLLE.</p><p> Välimiestuomio on lopullinen ja sitova käyttäjää ja DUST FOUNDATIONia, ja sen voi panna täytäntöön toimivaltainen tuomioistuin.</p><p> Hyväksymällä tämän sopimuksen ehdot, käyttäjä hyväksyy, että DUST FOUNDATIONin palveluihin ja tuotteisiin pääsyyn liittyvien vaateiden lähettämiselle asetetaan kolmen kuukauden aika.</p><h4> XI. Muutoksia ja lisäyksiä</h4><p> 11.1. DUST FOUNDATION pidättää oikeuden päivittää, muuttaa, tarkistaa, keskeyttää tai tehdä muutoksia käyttösopimukseen, mukaan lukien osapuolten välimiessopimus. Muutokset astuvat voimaan heti, kun käyttäjä on ne julkaisenut ja hyväksynyt. Mikäli Käyttäjä kieltäytyy hyväksymästä muutoksia, kieltäytyminen katsotaan ilmoitukseksi DUST FOUNDATION -palvelujen ja -tuotteiden käytön lopettamisesta ja tilin sulkemisesta.</p><p> 11.2. Käyttäjä on yksin vastuussa siitä, että hänen ymmärryksensä tästä sopimuksesta on ajan tasalla. Jos jatkat tilisi käyttöä sen jälkeen, kun käyttäjäsopimukseen tehdyt muutokset on julkaistu, katsotaan, että hyväksyt kaikki muutokset, mukaan lukien välimiesmenettelyn muutokset.</p><p> 11.3. Käyttäjä hyväksyy, että jos hän kieltää muutokset (ei hyväksy niitä), DUST FOUNDATION voi estää pääsyn hänen tililleen ja muistuttaa häntä tarpeesta hyväksyä muutokset ennen tilin sulkemista.</p><h4> XII. erityisolosuhteet</h4><p> 12.1. Jos jokin tämän käyttösopimuksen osa katsotaan pätemättömäksi tai täytäntöönpanokelvottomaksi mistä tahansa syystä tai missä tahansa laajuudessa, muut käyttösopimuksen ehdot pysyvät voimassa ja täytäntöönpanokelpoisina, ja pätemätön tai täytäntöönpanokelvoton osa/ehto katsotaan sitovaksi. lain sallimassa versiossa mahdollisimman pian ja mikäli Käyttäjä ei hyväksy ehtoja virheellisten tai puutteellisten ehtojen sijaan, DUST FOUNDATION pidättää oikeuden lopettaa Käyttäjän pääsy DUST FOUNDATIONin palveluihin ja tuotteisiin sekä sulje tili.</p><h4> XIII. Eri</h4><p> 13.1. Tätä sopimusta ei tule tulkita todisteeksi käyttäjän ja DUST FOUNDATIONin välisestä yhdistyksestä, yhteisyrityksestä, kumppanuudesta tai franchising-sopimuksesta.</p><p> 13.2. Käyttäjäsopimus määrittelee kaikki ehdot, jotka koskevat Käyttäjän pääsyä DUST FOUNDATION -palveluihin ja -tuotteisiin, ja korvaa kaikki aiemmat kirjalliset tai suulliset sopimukset. Käyttösopimuksen ehdot eivät ole laajennetun tulkinnan kohteena.</p><p> 13.3. DUST FOUNDATIONin oman harkinnan mukaan tämä käyttösopimus voidaan kääntää muulle kielelle kuin englanniksi. Käyttäjä hyväksyy, että tällainen käännös tehdään vain hänen avuksi ja että englanninkielinen teksti on ensisijainen, jos englanninkielisen tekstin ja käännetyn tekstin välillä on epäselvyyksiä, ristiriitaisuuksia tai puutteita.</p><p> 13.4. DUST FOUNDATION ei ole vastuussa tämän sopimuksen ehtojen viivästymisestä tai laiminlyönnistä, joka johtuu mistä tahansa syystä tai olosuhteista, jotka eivät ole DUST FOUNDATIONin kohtuullisessa hallinnassa.</p><p> 13.5. Käyttäjä ei saa luovuttaa tai siirtää mitään oikeuksia käyttää DUST FOUNDATIONin palveluita ja tuotteita tai mitään tämän sopimuksen mukaisia oikeuksiaan tai velvollisuuksiaan ilman DUST FOUNDATIONin etukäteen antamaa kirjallista suostumusta.</p><p> 13.6. DUST FOUNDATION varaa oikeuden luovuttaa tai siirtää kaikki tai kaikki tämän sopimuksen mukaiset oikeutensa tai velvollisuutensa kokonaan tai osittain ilman ennakkoilmoitusta tai käyttäjän suostumusta tai hyväksyntää.</p><p> 13.7. DUST FOUNDATIONin viittaukset muihin verkkosivustoihin eivät tarkoita, että alusta tukee mitään toisella sivustolla olevaa tuotetta, palvelua, tietoa tai lausuntoa, eikä DUST FOUNDATION takaa niiden sisältämien tietojen paikkansapitävyyttä. Jos käyttäjälle aiheutuu vahinkoa tällaisen kolmannen osapuolen tuotteen tai palvelun käytöstä, DUST FOUNDATION ei ole vastuussa tällaisista vahingoista. Lisäksi DUST FOUNDATION ei hallitse kolmansien osapuolien verkkosivustojen käyttöehtoja tai tietosuojakäytäntöjä, joten Käyttäjän tulee lukea ja ymmärtää tällaisten verkkosivustojen käyttöehdot ja tietosuojakäytännöt huolellisesti.</p><p> 13.8. Apple Inc:iin liittyviä kysymyksiä. Jos käyttäjä käyttää mitä tahansa Apple Inc:n valmistamaa laitetta osallistuakseen DUST FOUNDATIONin toimintaan tai ohjelmiin, palveluihin ja/tai tuotteisiin, kyseiset ohjelmat, palvelut ja/tai tuotteet (ohjelmat) ovat DUST FOUNDATIONin tarjoamia, eivätkä ne liity millään tavalla Apple Inc.</p><p> 13.9. Lisätietoa DUST FOUNDATION:ista Käyttäjä voi katsoa yrityksen tiedoista verkkosivulla <a target=\"blank\" href=\"https://dust.foundation/\">https://dust.foundation/</a> . Jos Käyttäjällä on kysyttävää tästä sopimuksesta, hänen tulee ottaa yhteyttä DUST FOUNDATIONiin saadakseen selvennyksen Discord-asiakastukemme kautta tai sähköpostitse: <a target=\"blank\" href=\"mailto:support@dust.foundation\">support@dust.foundation</a> .</p>"
}