{
	"title": "Accordo per gli utenti",
	"content": "<p>Questo accordo è concluso tra te come utente (di seguito denominato Utente) e DUST FOUNDATION. Accedendo ai servizi o prodotti DUST FOUNDATION, scaricando o utilizzando qualsiasi funzionalità DUST FOUNDATION o facendo clic su &quot;Accetto&quot; per accedere a qualsiasi servizio o prodotto DUST FOUNDATION, l&#39;Utente conferma di aver letto, compreso e accettato tutti i termini del presente Accordo per l&#39;utente (di seguito - Accordo o Accordo con l&#39;utente), nonché la nostra <a href=\"/policy\">Privacy Policy</a> , <a href=\"/cookies\">Cookie Policy</a> e altri documenti adottati e pubblicati da DUST FOUNDATION sul sito web <a target=\"blank\" href=\"https://dust.foundation/\">https://dust.foundation/</a> .</p><p> Quando si lavora con singoli servizi e prodotti, l&#39;Utente può essere soggetto a condizioni aggiuntive speciali relative a tali servizi o prodotti.</p><p> L&#39;Utente deve leggere attentamente il presente Accordo, in quanto regola l&#39;uso dei servizi e dei prodotti DUST FOUNDATION. L&#39;Accordo per l&#39;utente contiene importanti termini di utilizzo dei servizi DUST FOUNDATION, inclusi i termini di arbitrato e risoluzione delle controversie. Va notato che DUST FOUNDATION non fornisce servizi finanziari e raccomandazioni per prendere decisioni relative alla circolazione di finanze o criptovalute.</p><p> IL PRESENTE ACCORDO CONTIENE IMPORTANTI DISPOSIZIONI, IN PARTICOLARE UN PROVVEDIMENTO ARBITRALE, CHE PREVEDE LA RISOLVENZA DI TUTTE LE CONTROVERSIE MEDIANTE ARBITRATO.</p><p> Accedendo, utilizzando o tentando di utilizzare i servizi e prodotti DUST FOUNDATION in qualsiasi modo, l&#39;Utente conferma di accettare i termini stabiliti nel presente Accordo e si impegna a rispettarli. Se l&#39;Utente non è d&#39;accordo, non deve connettersi a DUST FOUNDATION e utilizzare i servizi ei prodotti DUST FOUNDATION.</p><p> L&#39;Utente può ottenere informazioni dettagliate sui rischi associati all&#39;utilizzo dei dati dai servizi DUST FOUNDATION nell&#39;Avviso generale sui rischi all&#39;indirizzo <a target=\"blank\" href=\"https://dust.foundation/\">https://dust.foundation/</a> .</p><h4> I. Definizione dei termini</h4><p> 1.1. DUST FOUNDATION è un ecosistema nel mezzo del mondo delle criptovalute, che al suo interno è una piattaforma che aiuta investitori e trader a tenere traccia dei loro portafogli di investimento in criptovalute e ti consente anche di imparare a gestire le criptovalute attraverso il programma educativo DUST FOUNDATION e attraverso la comunicazione tra professionisti che la pensano allo stesso modo.</p><p> 1.2. Operatore DUST FOUNDATION: questo termine viene utilizzato per qualsiasi entità che gestisce la piattaforma DUST FOUNDATION o la sua parte pertinente, comprese le persone giuridiche, organizzazioni e gruppi non aziendali, individui che forniscono servizi DUST FOUNDATION e sono responsabili dei relativi servizi. Per comodità, se non diversamente indicato, i riferimenti a DUST FOUNDATION nel presente Accordo significano specificamente DUST FOUNDATION LLC.</p><p> In caso di modifica dell&#39;operatore di uno specifico servizio DUST FOUNDATION, il nuovo operatore adempie agli obblighi del precedente e tale modifica non pregiudica i diritti e gli obblighi dell&#39;Utente.</p><p> 1.3. I servizi e prodotti DUST FOUNDATION si riferiscono ai vari servizi forniti dalla piattaforma attraverso il sito web DUST FOUNDATION, i singoli programmi per computer e i social network (compresi quelli nuovi che saranno disponibili a seguito di futuri sviluppi tecnologici).</p><p> 1.4. Il presente Accordo per l&#39;utente si applica a tutte le regole, interpretazioni, annunci, dichiarazioni, lettere di consenso e qualsiasi altro documento già emesso e che sarà emesso e pubblicato da DUST FOUNDATION in futuro. L&#39;accordo si applica anche a tutte le regole di implementazione, alle descrizioni dei processi di prodotto e agli annunci pubblicati da DUST FOUNDATION.</p><p> 1.5. Per utenti della piattaforma DUST FOUNDATION si intendono tutte le persone giuridiche e gli individui, le istituzioni o le organizzazioni che accedono, scaricano o utilizzano prodotti o servizi DUST FOUNDATION e soddisfano i criteri e le condizioni definiti da DUST FOUNDATION.</p><h4> II. Termini</h4><p> 2.1. A proposito di questo Accordo</p><p> 2.1.1. Rapporti contrattuali</p><p> Il presente Accordo è un accordo legale tra l&#39;Utente e DUST FOUNDATION, sulla base del quale vengono stabiliti, modificati e risolti i diritti e gli obblighi reciproci relativi all&#39;uso dei prodotti e servizi DUST FOUNDATION.</p><p> 2.1.2. Condizioni supplementari</p><p> Condizioni aggiuntive rispetto a quelle definite dall&#39;Accordo con gli utenti possono essere definite dalla Privacy Policy (dovrebbe esserci un link iperattivo qui), dalla Cookie Policy (dovrebbe esserci un link iperattivo qui) e da altri documenti adottati e pubblicati da DUST FOUNDATION. Le regole definite dai documenti di cui sopra sono termini aggiuntivi che formano parte integrante del presente Accordo e hanno la stessa forza legale. L&#39;accesso ai servizi e ai prodotti di DUST FOUNDATION è possibile solo a condizione del riconoscimento, dell&#39;adesione e del rispetto delle regole stabilite di DUST FOUNDATION.</p><p> 2.1.3. Modifiche alle Condizioni d&#39;uso</p><p> DUST FOUNDATION si riserva il diritto di apportare modifiche e/o integrazioni al presente Accordo per l&#39;utente in qualsiasi momento a sua esclusiva discrezione. DUST FOUNDATION ti avviserà di tali modifiche aggiornando i termini sul proprio sito Web ( <a\n              target=\"blank\" href=\"https://dust.foundation/\">https://dust.foundation/</a> ) indicando la data di tale aggiornamento.</p><p> Eventuali revisioni o modifiche al presente Accordo per l&#39;utente entreranno in vigore dopo che saranno pubblicate sul sito Web DUST FOUNDATION <a target=\"blank\" href=\"https://dust.foundation/\">https://dust.foundation/</a> e la corrispondente notifica dell&#39;aggiornamento del Accordo per l&#39;utente sarà inviata a ciascun Utente.</p><p> Se l&#39;Utente continua a utilizzare i servizi e i prodotti di DUST FOUNDATION dopo che l&#39;aggiornamento (modifiche, integrazioni, nuova edizione) del Contratto è stato pubblicato sul sito Web, si considera che l&#39;Utente abbia accettato tutte le modifiche e debba rispettarle.</p><p> Se l&#39;Utente non è d&#39;accordo con le modifiche proposte, deve interrompere immediatamente l&#39;utilizzo dei servizi e dei prodotti DUST FOUNDATION. L&#39;operatore DUST FOUNDATION ricorderà all&#39;Utente la necessità di familiarizzare con il Contratto ad ogni aggiornamento (introduzione di modifiche, integrazioni o creazione di una nuova edizione), tuttavia raccomanda che quando si utilizzano i servizi DUST FOUNDATION, si faccia riferimento all&#39;Utente Accordo per assicurarsi di aver compreso correttamente i termini di accesso e utilizzo di servizi e prodotti DUST FOUNDATION.</p><p> 2.1.4 Dichiarazioni e Garanzie. Aderendo all&#39;Accordo, utilizzando i servizi e i prodotti di DUST FOUNDATION, l&#39;Utente dichiara e garantisce di non essere incluso in alcun elenco di embarghi commerciali e/o sanzioni economiche, come elenchi compilati secondo le risoluzioni del Consiglio di Sicurezza dell&#39;ONU , l&#39;elenco delle sanzioni dell&#39;Office of Control of Foreign Assets del Dipartimento delle finanze degli Stati Uniti, l&#39;elenco delle persone soggette a restrizioni commerciali del Dipartimento del Commercio degli Stati Uniti, l&#39;elenco delle persone a cui sono applicate misure restrittive (sanzioni) dal decisione del Consiglio nazionale per la sicurezza e la difesa dell&#39;Ucraina e altri elenchi di misure restrittive (sanzioni).</p><p> 2.1.5. DUST FOUNDATION si riserva il diritto in qualsiasi momento di negare all&#39;Utente l&#39;accesso ai servizi e prodotti di DUST FOUNDATION o di limitare tale accesso nel caso in cui vengano scoperte informazioni sull&#39;inclusione dell&#39;Utente in qualsiasi elenco di persone rispetto alle quali a livello di singoli Stati e/o organizzazioni internazionali hanno applicato misure restrittive (sanzioni).</p><p> DUST FOUNDATION si riserva il diritto di determinare i propri mercati e giurisdizioni per la conduzione degli affari e ha il diritto di limitare o negare l&#39;accesso ai servizi e prodotti DUST FOUNDATION in determinati paesi o regioni a sua esclusiva discrezione.</p><p> 2.2. Informazioni su FONDAZIONE DUST</p><p> 2.2.1. DUST FOUNDATION è un ecosistema che è essenzialmente una piattaforma e un programma educativo che aiuta investitori e trader a tenere traccia dei loro portafogli di criptovalute, imparare a gestire le criptovalute e fornire opportunità di networking tra professionisti che la pensano allo stesso modo.</p><p> 2.2.2. Per accedere ai servizi e prodotti DUST FOUNDATION, l&#39;Utente deve registrarsi e aprire un account con DUST FOUNDATION, nonché pagare i servizi di informazione per l&#39;accesso ai servizi e prodotti DUST FOUNDATION.</p><p> 2.2.3. In qualsiasi momento, l&#39;Utente può notificare la chiusura (cancellazione) dell&#39;account e la cessazione del suo accesso ai servizi e prodotti DUST FOUNDATION. In tal caso, la piattaforma DUST FOUNDATION chiuderà (cancellerà) immediatamente l&#39;account e/o interromperà l&#39;accesso a prodotti e servizi. La memorizzazione, l&#39;elaborazione e la cancellazione delle informazioni sull&#39;Utente avviene in conformità con la Privacy Policy (dovrebbe esserci un link iperattivo qui), Cookie Policy (dovrebbe esserci un link iperattivo qui).</p><p> 2.2.4. Se l&#39;Utente decide di chiudere (cancellare) l&#39;account e interrompere l&#39;accesso ai servizi e prodotti DUST FOUNDATION, il pagamento effettuato per i servizi di informazione per l&#39;accesso ai servizi e prodotti DUST FOUNDATION non è rimborsabile.</p><p> 2.2.5. DUST FOUNDATION si impegna a fornire all&#39;Utente informazioni aggiornate attraverso i propri servizi, tuttavia DUST FOUNDATION non garantisce l&#39;affidabilità, l&#39;applicabilità in un caso particolare, l&#39;integrità, l&#39;efficacia o la pertinenza delle informazioni e DUST FOUNDATION non è responsabile di alcun perdite o danni che possono essere causati direttamente o indirettamente dall&#39;uso dei contenuti (informazioni) dei servizi e dei prodotti DUST FOUNDATION.</p><p> 2.2.6. Le informazioni sui servizi e prodotti DUST FOUNDATION possono cambiare ed essere aggiornate senza preavviso. Lo scopo principale di fornire qualsiasi informazione attraverso le risorse di DUST FOUNDATION è aiutare l&#39;Utente a prendere decisioni indipendenti. DUST FOUNDATION non fornisce alcun investimento o consulenza e non è responsabile per l&#39;uso o l&#39;interpretazione delle informazioni dalla piattaforma DUST FOUNDATION. L&#39;utente della piattaforma DUST FOUNDATION (qualsiasi servizio e/o prodotto) deve comprendere i rischi associati al prendere decisioni nel campo del trading (gestione di) asset digitali. DUST FOUNDATION, sottolineando che la piattaforma fornisce solo risorse e prodotti informativi, raccomanda di prestare attenzione e fare trading (entrare in transazioni con asset digitali), essendo consapevole della propria responsabilità per qualsiasi decisione e azione, nonché nell&#39;ambito delle proprie capacità.</p><p> 2.3. Registrazione account DUST FOUNDATION e requisiti utente</p><p> 2.3.1. Registrazione</p><p> Per accedere ai servizi e ai prodotti DUST FOUNDATION, l&#39;Utente deve richiedere un account DUST FOUNDATION all&#39;indirizzo <a target=\"blank\" href=\"{{signInHref}}\">https://app.dust.foundation/authorization/sign-in</a> .</p><p> Al momento della registrazione, l&#39;Utente accetta il presente Accordo, la Privacy Policy (qui deve esserci un link iperattivo), la Cookie Policy (qui deve esserci un link iperattivo) e accetta tutte le altre regole della piattaforma DUST FOUNDATION, paga una quota a la piattaforma di accesso a servizi e prodotti, e fornisce inoltre a DUST FOUNDATION le seguenti informazioni:</p><ul><li> e-mail;</li><li> soprannome;</li><li> ID e nickname da Discord;</li><li> ID e nickname da Telegram;</li><li> avatar</li></ul><p> DUST FOUNDATION può, a sua esclusiva discrezione, rifiutare all&#39;Utente di creare un account DUST FOUNDATION.</p><p> 2.3.2. Creando un account, l&#39;Utente si impegna a fornire informazioni complete e accurate e ad aggiornare tempestivamente qualsiasi informazione fornita a DUST FOUNDATION. Ogni Utente può avere un solo account alla volta.</p><p> 2.4. Ammissibilità</p><p> 2.4.1. Registrandosi per utilizzare un account DUST FOUNDATION, l&#39;Utente dichiara e garantisce che:</p><ol><li> in quanto persona fisica, abbia compiuto 18 anni o abbia raggiunto la piena capacità giuridica civile secondo le norme del Paese di cui è residente;</li><li> in quanto persona fisica, persona giuridica o altra organizzazione, ha piena capacità giuridica e capacità giuridica e autorità sufficiente per aderire al presente Accordo per gli utenti secondo le regole del paese di cui è residente;</li><li> non è stato precedentemente limitato nel suo accesso ai servizi e prodotti DUST FOUNDATION o il suo accesso non è stato interrotto dalla piattaforma DUST FOUNDATION;</li><li> non ha un altro account DUST FOUNDATION;</li><li> non è residente, non si trova in un territorio che, secondo la decisione di DUST FOUNDATION, è un territorio ad accesso limitato ai servizi e prodotti DUST FOUNDATION, non agisce per conto di una persona fisica o giuridica residente di Stati Uniti d&#39;America, Singapore, Ontario (Canada).<br> Ai fini del presente Accordo, &quot;Località con restrizioni&quot; indica gli Stati Uniti d&#39;America, Singapore, Ontario (Canada) e altre località designate di volta in volta da DUST FOUNDATION come &quot;Località con restrizioni&quot; ai fini del presente Accordo;</li><li> se l&#39;Utente agisce come rappresentante di una persona giuridica e stipula il presente Accordo per suo conto, dichiara e garantisce di avere tutti i diritti e le autorità necessari per rappresentare tale persona giuridica e per accedere e utilizzare i servizi e i prodotti DUST FOUNDATION;</li><li> L&#39;utente garantisce che il suo utilizzo dei servizi e dei prodotti della piattaforma DUST FOUNDATION non violerà alcuna legge e regolamento applicabile a lui o alla persona giuridica per conto della quale agisce, comprese le disposizioni in materia di lotta al riciclaggio di denaro, alla corruzione e al finanziamento di terrorismo, ma non solo.</li></ol><p> 2.4.2. L&#39;utente deve tenere presente che in vari paesi esistono requisiti legali che limitano i prodotti e servizi che gli operatori di DUST FOUNDATION possono fornire legalmente. Di conseguenza, alcuni prodotti e servizi, nonché alcune funzionalità all&#39;interno della piattaforma DUST FOUNDATION, potrebbero non essere disponibili o limitati in determinate giurisdizioni o regioni o per determinati utenti.</p><p> L&#39;Utente è responsabile della conoscenza e del rispetto di eventuali restrizioni e/o requisiti relativi all&#39;accesso e all&#39;utilizzo della piattaforma DUST FOUNDATION e dei prodotti e servizi forniti da DUST FOUNDATION in ogni Paese da cui accede ai prodotti e servizi DUST FOUNDATION.</p><p> 2.5. Requisiti di utilizzo dell&#39;account</p><p> 2.5.1. L&#39;account DUST FOUNDATION può essere utilizzato solo dall&#39;utente dell&#39;account. DUST FOUNDATION si riserva il diritto di sospendere, bloccare, bloccare o terminare l&#39;utilizzo di un account DUST FOUNDATION da parte di una persona che non sia un Utente dell&#39;account. Se l&#39;Utente sospetta o è a conoscenza di un uso non autorizzato del proprio nome utente e password, deve informare immediatamente DUST FOUNDATION.</p><p> DUST FOUNDATION non sarà responsabile per eventuali danni causati dall&#39;uso dell&#39;account DUST FOUNDATION da parte dell&#39;Utente o di terzi con o senza il permesso dell&#39;Utente.</p><p> 2.6. Sicurezza dell &#39;Account</p><p> 2.6.1. DUST FOUNDATION fa ogni sforzo per mantenere la sicurezza dell&#39;Utente, ma le azioni dei singoli utenti possono rappresentare un rischio. L&#39;utente si impegna a trattare le proprie credenziali (quali nome e password) come informazioni riservate ea non divulgare tali informazioni a terzi. Accetta inoltre di assumersi la piena responsabilità di adottare le misure di sicurezza necessarie per proteggere il suo account DUST FOUNDATION e le informazioni personali.</p><p> 2.6.2. L&#39;utente è l&#39;unico responsabile della sicurezza del suo account DUST FOUNDATION e della non divulgazione della sua password.</p><p> 2.6.3. DUST FOUNDATION non è responsabile per eventuali danni o conseguenze causati dall&#39;uso autorizzato o non autorizzato delle credenziali dell&#39;account dell&#39;Utente, inclusa la divulgazione di informazioni, la divulgazione di informazioni, il consenso o l&#39;inoltro di varie regole e accordi facendo clic sul sito Web, rinnovo del contratto online, ecc. . , ma non solo.</p><p> 2.6.4. Creando un account DUST FOUNDATION, l&#39;Utente accetta che:</p><ul><li> informerà immediatamente DUST FOUNDATION se viene a conoscenza di qualsiasi uso non autorizzato del proprio account e password DUST FOUNDATION o di qualsiasi altra violazione della sicurezza;</li><li> aderirà rigorosamente a tutti i meccanismi o procedure di sicurezza, autenticazione, fatturazione di DUST FOUNDATION;</li><li> adotterà le misure appropriate per disconnettersi dal suo account DUST FOUNDATION al termine di ogni visita.</li></ul><p> 2.6.5. L&#39;utente accetta che se decide di chiudere (cancellare) l&#39;account e interrompere l&#39;accesso ai servizi e prodotti DUST FOUNDATION, nonché se DUST FOUNDATION decide di sospendere, bloccare, bloccare o cancellare l&#39;utilizzo dell&#39;account alle condizioni specificate Secondo il consenso dell&#39;Utente, il pagamento dei servizi informativi per l&#39;accesso ai servizi e prodotti DUST FOUNDATION non è rimborsabile.</p><h4> III. Servizi di FONDAZIONE POLVERI</h4><p> 3.1. Dopo aver completato la registrazione dell&#39;account dell&#39;Utente DUST FOUNDATION, l&#39;utente può utilizzare vari servizi DUST FOUNDATION, inclusi, a titolo esemplificativo, dati informativi, dati di ricerca e altre informazioni rese pubbliche da DUST FOUNDATION, l&#39;opportunità di partecipare alle attività condotte da DUST FOUNDATION ; ricevere servizi educativi sulla piattaforma DUST FOUNDATION, ecc. in conformità con le disposizioni del presente Accordo e altre regole e accordi di DUST FOUNDATION.</p><p> Diritti di FONDAZIONE DUST:</p><p> Fornire, modificare o terminare qualsiasi servizio e prodotto DUST FOUNDATION a sua esclusiva discrezione.</p><p> Consentire o vietare ad alcuni Utenti di utilizzare qualsiasi servizio e prodotto DUST FOUNDATION in conformità con le regole della piattaforma DUST FOUNDATION.</p><p> DUST FOUNDATION ha il diritto esclusivo di determinare quali servizi e prodotti sono disponibili sulla Piattaforma e può aggiungere o rimuovere servizi e prodotti dalla Piattaforma di volta in volta a sua esclusiva discrezione. DUST FOUNDATION può modificare il canone di accesso a servizi e prodotti in qualsiasi momento.</p><p> DUST FOUNDATION può, ma non è obbligato a, notificare agli Utenti in anticipo qualsiasi modifica e DUST FOUNDATION non sarà responsabile nei confronti degli Utenti in relazione a tali aggiunte, eliminazioni o modifiche.</p><p> 3.2. Istruzioni per l&#39;utilizzo dei servizi e prodotti della piattaforma DUST FOUNDATION</p><p> 3.2.1. Licenza</p><p> Fatto salvo il rispetto da parte dell&#39;Utente dei termini e delle condizioni stabilite nel presente Accordo, DUST FOUNDATION concede all&#39;Utente una licenza revocabile, limitata, esente da royalty, non esclusiva, non trasferibile e non cedibile in sublicenza per accedere e utilizzare i prodotti e servizi DUST FOUNDATION tramite il suo computer o altri dispositivi abilitati a Internet per i suoi scopi personali non commerciali. All&#39;utente è vietato utilizzare i servizi ei prodotti DUST FOUNDATION per la rivendita o per scopi commerciali. L&#39;uso dei servizi e dei prodotti DUST FOUNDATION per scopi commerciali (aziendali) è vietato e costituisce una violazione sostanziale del presente Accordo per l&#39;utente. Il layout del contenuto, il formato, le funzioni e i diritti di accesso dei servizi e dei prodotti DUST FOUNDATION sono determinati a discrezione di DUST FOUNDATION.</p><p> DUST FOUNDATION ti vieta di utilizzare i servizi ei prodotti DUST FOUNDATION in qualsiasi modo non espressamente consentito dal presente Accordo.</p><p> Il presente Accordo concede solo una licenza limitata per l&#39;accesso e l&#39;utilizzo dei servizi e dei prodotti DUST FOUNDATION.</p><p> L&#39;utente accetta che quando utilizza i servizi e i prodotti DUST FOUNDATION, DUST FOUNDATION non trasferisce la proprietà del prodotto o i diritti di proprietà intellettuale su qualsiasi oggetto di proprietà di DUST FOUNDATION e a sua disposizione per uso personale per scopi non commerciali come All&#39;utente del Piattaforma DUST FOUNDATION. Tutto il testo, la grafica, l&#39;interfaccia utente, l&#39;interfaccia visiva, le fotografie, i suoni, i diagrammi di processo, il codice del computer (incluso il codice html), i programmi, il software, i prodotti, le informazioni e i documenti e il design, la struttura, la selezione, il coordinamento, l&#39;espressione, l&#39;aspetto e il layout di qualsiasi contenuto incluso nei Prodotti o fornito all&#39;interno dei Servizi DUST FOUNDATION sono di proprietà esclusiva, controllati e/o utilizzati su licenza da DUST FOUNDATION.</p><p> Qualsiasi materiale, inclusi feedback, suggerimenti, idee o altre informazioni sui servizi e prodotti di DUST FOUNDATION o DUST FOUNDATION (di seguito denominato Feedback) che l&#39;Utente fornisce via e-mail, tramite la piattaforma DUST FOUNDATION o in altro modo, appartiene esclusivamente a FONDAZIONE DI POLVERE.</p><p> Con il presente Accordo, l&#39;Utente trasferisce a DUST FOUNDATION tutti i diritti relativi alle Recensioni, in particolare il diritto di proprietà intellettuale sugli oggetti di proprietà intellettuale che possono essere contenuti nelle sue Recensioni. Tutti i diritti sul Feedback, in particolare il diritto di proprietà intellettuale sugli oggetti di proprietà intellettuale contenuti nel Feedback, sono trasferiti a DUST FOUNDATION gratuitamente. Dal momento dell&#39;accettazione del presente Accordo, l&#39;Utente trasferisce tutti i diritti sul Feedback e rinuncia a qualsiasi pretesa e compenso basati su qualsiasi Feedback o su eventuali modifiche create sulla base di tale Feedback.</p><p> 3.2.2. Limitazione</p><p> Utilizzando i servizi e i prodotti di DUST FOUNDATION, l&#39;Utente accetta le seguenti disposizioni e si impegna a rispettarle:</p><p> Quando utilizza i servizi e i prodotti DUST FOUNDATION, tutte le azioni eseguite dall&#39;Utente devono essere conformi ai requisiti delle leggi e dei regolamenti applicabili in ciascun paese da cui accede ai prodotti e servizi DUST FOUNDATION, nonché rispettare il presente Accordo per l&#39;utente e altri documenti DUST FOUNDATION .</p><p> L&#39;uso di servizi e prodotti non deve violare l&#39;interesse pubblico, la morale pubblica in ogni paese da cui l&#39;Utente accede ai prodotti e servizi DUST FOUNDATION. Non deve violare i diritti e gli interessi legittimi di altri, in particolare, impedire ad altri utenti di accedere ai servizi e ai prodotti DUST FOUNDATION.</p><p> L&#39;utente si impegna a non utilizzare le conoscenze e l&#39;esperienza acquisite attraverso i servizi e i prodotti di DUST FOUNDATION (come schemi di pompaggio e dumping, free trading, trading proprietario, trading d&#39;avanguardia, quote stuffing, nonché contraffazione o stratificazione, indipendentemente da che sia vietato dalla legge o meno), per manipolare il mercato.</p><p> È vietato qualsiasi uso commerciale dei servizi e dei prodotti DUST FOUNDATION senza il consenso scritto di DUST FOUNDATION, tra cui:</p><ul><li> fornitura di servizi di trasmissione dati o streaming che utilizzano qualsiasi dato dalla piattaforma DUST FOUNDATION;</li><li> creazione e gestione di qualsiasi altro sito Web/programma/servizio che addebita dati di mercato ottenuti da DUST FOUNDATION o che altrimenti traggono profitto dalle informazioni fornite dalla piattaforma DUST FOUNDATION (anche tramite pubblicità o commissioni di riferimento);</li><li> quant&#39;altro possa violare i diritti di proprietà intellettuale della piattaforma DUST FOUNDATION.</li></ul><p> Senza il preventivo consenso scritto di DUST FOUNDATION, l&#39;Utente non ha il diritto di intraprendere alcuna azione in merito agli oggetti di proprietà intellettuale a sua disposizione attraverso i servizi e prodotti della piattaforma DUST FOUNDATION. In particolare, è vietato modificare, copiare, duplicare, scaricare, salvare, distribuire, cancellare qualsiasi oggetto di diritto d&#39;autore. È inoltre vietato, senza il previo consenso scritto di DUST FOUNDATION, utilizzare la piattaforma per vendere, rispecchiare, proiettare, affittare, affittare i propri marchi e qualsiasi proprietà intellettuale e marchio di fabbrica e proprietà intellettuale di altri. È vietato, senza il consenso scritto, utilizzare i marchi e altri oggetti di proprietà intellettuale disponibili attraverso la piattaforma DUST FOUNDATION in qualsiasi modo, in particolare creando, concedendo un interesse di garanzia sulla proprietà o su qualsiasi parte della proprietà, creando opere derivate o utilizzando in altro modo qualsivoglia parte dell&#39;oggetto della proprietà intellettuale.</p><p> All&#39;utente è vietato:</p><ol><li> utilizzare qualsiasi web crawler, bot o altri dispositivi automatici, programmi, script, algoritmi, metodi o qualsiasi processo non automatico simile o equivalente per accedere, recuperare, copiare o monitorare qualsiasi informazione, materiale o documento dalla piattaforma DUST FOUNDATION, ad eccezione del modalità specificatamente fornita all&#39;Utente dalla piattaforma DUST FOUNDATION;</li><li> tentare di accedere a qualsiasi informazione, servizio o prodotto di DUST FOUNDATION senza autorizzazione o connettersi a DUST FOUNDATION tramite hacking, selezione di password o qualsiasi altro mezzo illegale o proibito;</li><li> sondare, scansionare o testare le vulnerabilità della piattaforma DUST FOUNDATION o violare qualsiasi misura di sicurezza o autenticazione DUST FOUNDATION;</li><li> decodificare, tracciare o tentare di tracciare qualsiasi informazione di altri utenti o visitatori della piattaforma DUST FOUNDATION;</li><li> compiere qualsiasi azione che crei un carico irragionevole o sproporzionato sull&#39;infrastruttura dei sistemi o delle reti DUST FOUNDATION;</li><li> utilizzare qualsiasi dispositivo, software o programma personalizzato per interferire con il normale funzionamento della piattaforma DUST FOUNDATION;</li><li> impersonare o altrimenti manipolare l&#39;identità al fine di nascondere la tua identità o l&#39;origine di qualsiasi comunicazione o altra informazione;</li><li> utilizzare i servizi e i prodotti DUST FOUNDATION in modo illegale.</li></ol><p> Accedendo ai servizi e ai prodotti DUST FOUNDATION, l&#39;Utente accetta che DUST FOUNDATION ha il diritto di indagare su qualsiasi violazione del presente Accordo, determinare unilateralmente se l&#39;Utente ha violato il presente Accordo e agire in conformità con i regolamenti DUST FOUNDATION senza il suo consenso o un messaggio precedentemente a lui inviato, in particolare:</p><ul><li> bloccare o chiudere l&#39;account;</li><li> notificare alle autorità l&#39;evento;</li><li> pubblicare presunte violazioni e misure adottate in relazione ad esse;</li><li> rimuovere qualsiasi informazione illecita pubblicata da lui;</li><li> altre misure in conformità con i documenti normativi di DUST FOUNDATION.</li></ul><h4> IV. Obbligo</h4><p> 4.1. Esclusione di garanzie</p><p> Qualsiasi prodotto, servizio o altro servizio fornito da DUST FOUNDATION è offerto all&#39;Utente &quot;così com&#39;è&quot; e &quot;come disponibile&quot;. DUST FOUNDATION dichiara espressamente di non essere responsabile della non conformità del servizio o del prodotto alle aspettative dell&#39;Utente.</p><p> Accettando i termini del presente Accordo, l&#39;Utente rinuncia a pretese in merito al profitto garantito quando utilizza le informazioni dalla piattaforma DUST FOUNDATION, l&#39;idoneità alla vendita di risorse digitali rispetto alle quali l&#39;Utente ha autonomamente deciso di acquistare, l&#39;idoneità per uno scopo specifico delle informazioni ricevute, in merito alle previsioni di utilizzo di un bene digitale come mezzo di pagamento, ecc.</p><p> DUST FOUNDATION non garantisce che le informazioni a disposizione degli utenti attraverso l&#39;accesso ai servizi e prodotti DUST FOUNDATION siano complete, affidabili, aggiornate, prive di errori, virus o altri componenti dannosi.</p><p> Accettando i termini del presente Accordo, l&#39;Utente accetta che DUST FOUNDATION non sarà responsabile per eventuali perdite o danni derivanti da eventuali inesattezze, difetti o omissioni di informazioni riguardanti i prezzi delle risorse digitali, qualsiasi errore o ritardo nella trasmissione di informazioni, manutenzione ordinaria o straordinaria della piattaforma DUST FOUNDATION, interruzione dell&#39;erogazione del servizio e/o accesso ai prodotti DUST FOUNDATION. DUST FOUNDATION non è responsabile per eventuali danni causati a seguito di azioni o inazione di altri utenti del servizio e/o violazione da parte di altri utenti del presente Accordo per gli utenti o di altri documenti normativi di DUST FOUNDATION. DUST FOUNDATION non è inoltre responsabile per eventuali danni causati da azioni illegali di terzi o azioni non autorizzate da DUST FOUNDATION.</p><p> Altre eccezioni alla responsabilità di DUST FOUNDATION sono contenute nella Privacy Policy (dovrebbe esserci un link iperattivo qui), nella Cookie Policy (dovrebbe esserci un link iperattivo qui), nell&#39;Avvertenza generale sui rischi (dovrebbe esserci un link iperattivo qui)</p><p> L&#39;esclusione delle garanzie implicite contenuta nel presente Accordo potrebbe non essere applicabile a meno che non sia espressamente vietato dalla legge applicabile della giurisdizione in cui l&#39;Utente è residente.</p><p> 4.2. Limitazione di responsabilità</p><p> DUST FOUNDATION, i suoi fondatori (partecipanti), amministratori, dirigenti, dipendenti, avvocati, agenti, rappresentanti, fornitori o appaltatori non saranno responsabili, nella misura consentita dalla legge applicabile, per eventuali danni incidentali o consequenziali causati dalla perdita di dati, informazioni , profitto o altro vantaggio finanziario dovuto alla fornitura o meno di accesso ai servizi e prodotti DUST FOUNDATION, anche se DUST FOUNDATION è stata informata della possibilità di tali danni, fatta salva la responsabilità stabilita da una decisione definitiva di un tribunale competente che ha stipulato forza e stabilito, che i danni sono stati causati da colpa grave, dolo, dolo in violazione di legge.</p><p> Alcune giurisdizioni non consentono l&#39;esclusione o la limitazione di danni incidentali o consequenziali, così come stabilito nella Sezione 4.2. le limitazioni di responsabilità non si applicano agli utenti residenti in giurisdizioni che vietano tali esclusioni.</p><p> 4.3. Compensazione</p><p> L&#39;utente esonera l&#39;operatore, gli appaltatori, i licenziatari, i rispettivi direttori, funzionari, dipendenti e agenti di DUST FOUNDATION da qualsiasi pretesa, azione, procedimento, indagine, richiesta, causa, danno, costo (spese legali, multe o sanzioni) imposti da qualsiasi organismo di regolamentazione , ecc.), relativi a:</p><ul><li> l&#39;utilizzo da parte dell&#39;Utente delle informazioni ottenute tramite l&#39;accesso ai servizi e prodotti DUST FOUNDATION, o il processo decisionale dell&#39;Utente basato sulle informazioni ottenute tramite l&#39;accesso ai servizi e prodotti DUST FOUNDATION;</li><li> violazione da parte dell&#39;Utente del presente Accordo;</li><li> violazione da parte dell&#39;Utente di qualsiasi legge applicabile, regolamento di DUST FOUNDATION o dei diritti di terzi durante il suo utilizzo dei servizi e prodotti di DUST FOUNDATION.</li></ul><p> Se l&#39;Utente è tenuto a indennizzare DUST FOUNDATION ai sensi del presente Accordo o come richiesto dalla legge, DUST FOUNDATION avrà il diritto, a sua esclusiva discrezione, di controllare qualsiasi azione o procedura e di determinare se DUST FOUNDATION desidera ottenere un indennizzo, e in tal caso , a quali condizioni.</p><h4> V. Annunci</h4><p> 5.1. Si prega di notare che tutti gli annunci ufficiali, notizie, promozioni, concorsi e lotterie saranno pubblicati sul sito Web <a href=\"{{blogHref}}\" target=\"blank\">https://blog.dust.foundation/</a> .</p><p> Gli utenti sono obbligati a rivedere regolarmente gli annunci. DUST FOUNDATION non è responsabile e non prevede alcun compenso per le perdite dell&#39;Utente dovute all&#39;ignoranza e all&#39;atteggiamento negligente nei confronti degli annunci.</p><h4> VI. Risoluzione del contratto</h4><p> 6.1. Sospensione dei conti FONDAZIONE DUST</p><p> L&#39;utente accetta che DUST FOUNDATION ha il diritto di sospendere immediatamente il proprio account e sospendere l&#39;accesso ai servizi e prodotti DUST FOUNDATION per qualsiasi motivo, anche se DUST FOUNDATION sospetta che tali account violino il presente Accordo e l&#39;Informativa sulla privacy (qui deve essere un collegamento ipertestuale) , Cookie Policy (qui deve essere presente un collegamento ipertestuale) o leggi e regolamenti pertinenti. L&#39;utente accetta che DUST FOUNDATION non sarà responsabile nei suoi confronti per eventuali modifiche permanenti o temporanee al suo account DUST FOUNDATION e per la sospensione o cessazione dell&#39;accesso a tutti o parte dei servizi e prodotti. DUST FOUNDATION si riserva il diritto di memorizzare e utilizzare i dati dell&#39;Utente o altre informazioni relative all&#39;account alle condizioni specificate nella Privacy Policy e nella Cookie Policy. Controlli dell&#39;account come la sospensione o la cessazione dell&#39;accesso possono essere applicati anche da DUST FOUNDATION in particolare nei seguenti casi:</p><ol><li> l&#39;account DUST FOUNDATION è oggetto di una revisione del governo, di un&#39;indagine penale o di altri procedimenti legali pendenti;</li><li> l&#39;operatore rileva attività insolite nel conto FONDAZIONE DUST;</li><li> l&#39;operatore rileva l&#39;accesso non autorizzato all&#39;account DUST FOUNDATION;</li><li> DUST FOUNDATION è tenuta a farlo per ordine del tribunale o per ordine dell&#39;autorità di regolamentazione/governo.</li></ol><p> 6.2. DUST FOUNDATION cancellazione dell&#39;account</p><p> DUST FOUNDATION ha il diritto di risolvere unilateralmente il presente Accordo e chiudere definitivamente l&#39;account dell&#39;Utente nei seguenti casi:</p><ul><li> dopo che DUST FOUNDATION interrompe l&#39;accesso dell&#39;Utente ai propri prodotti e servizi;</li><li> se l&#39;operatore determina che le informazioni fornite dall&#39;Utente sono false, inesatte, non aggiornate o incomplete;</li><li> se vengono apportate modifiche al presente Accordo, e l&#39;Utente dichiara di non voler accettare le modifiche e/o chiede la cancellazione del proprio account DUST FOUNDATION;</li><li> se l&#39;Utente richiede la cessazione dell&#39;accesso ai servizi e prodotti DUST FOUNDATION;</li><li> in ogni altra circostanza in cui DUST FOUNDATION ritenga necessario interrompere la fornitura all&#39;Utente dei servizi e l&#39;accesso ai servizi e prodotti DUST FOUNDATION.</li></ul><p> Se l&#39;account utente di DUST FOUNDATION viene chiuso, l&#39;account e le informazioni su tutte le attività sulla piattaforma possono essere conservati per 24 mesi alle condizioni specificate nel presente Accordo, nell&#39;Informativa sulla privacy e nell&#39;Informativa sui cookie. In caso di chiusura dell&#39;account (cessazione dell&#39;accesso ai servizi e prodotti DUST FOUNDATION), l&#39;Utente ha il diritto di cancellare le informazioni in conformità con la Privacy Policy (hyperlink) e GDPR o altri atti normativi.</p><p> 6.3. Regolamento dei rapporti finanziari</p><p> DUST FOUNDATION fissa e riceve dall&#39;Utente un corrispettivo per l&#39;accesso ai servizi e prodotti della piattaforma DUST FOUNDATION. L&#39;importo della quota è fissato da DUST FOUNDATION a sua esclusiva discrezione e può essere modificato in qualsiasi momento.</p><p> La commissione viene impostata e pagata in criptovaluta (USDT, BUSD, USDC) in base a un mese di utilizzo dei servizi e dei prodotti DUST FOUNDATION. L&#39;utente è obbligato a pagare in anticipo. Il pagamento per l&#39;utilizzo dei servizi e prodotti DUST FOUNDATION nei successivi 30 giorni di calendario viene effettuato al momento della registrazione del conto DUST FOUNDATION e ogni 30 giorni di calendario successivi. Senza il pagamento anticipato, l&#39;account DUST FOUNDATION non può essere attivato, se il pagamento non viene effettuato entro i successivi 30 giorni di calendario, l&#39;account verrà bloccato e l&#39;accesso dell&#39;Utente ai servizi e prodotti DUST FOUNDATION verrà sospeso. L&#39;accesso all&#39;account e ai servizi e prodotti di DUST FOUNDATION viene ripristinato per i successivi 30 giorni di calendario dal momento del ricevimento dell&#39;intero pagamento dell&#39;importo prescritto.</p><p> Nell&#39;effettuare un pagamento, l&#39;Utente deve prestare attenzione alla trattenuta/recupero da parte del gestore del sistema di pagamento del corrispettivo per la transazione. La commissione di transazione è pagabile in aggiunta all&#39;importo trasferito a DUST FOUNDATION per l&#39;accesso ai servizi e ai prodotti della piattaforma DUST FOUNDATION. Se viene ricevuto un pagamento incompleto, l&#39;account DUST FOUNDATION non verrà attivato fino al ricevimento del pagamento completo.</p><h4> VII. Nessun consiglio finanziario</h4><p> 7.1. DUST FOUNDATION non è il rappresentante, intermediario, intermediario, agente o consulente dell&#39;Utente e non ha alcun rapporto fiduciario o obbligo nei suoi confronti. Di conseguenza, eventuali accordi presi, decisioni prese o azioni intraprese utilizzando informazioni e risorse ottenute attraverso l&#39;accesso ai servizi e prodotti DUST FOUNDATION non hanno alcuna relazione con DUST FOUNDATION.</p><p> Nessuna informazione fornita a un Utente da DUST FOUNDATION deve essere considerata o interpretata come consulenza di investimento, finanziaria, commerciale o di altro tipo.</p><p> L&#39;Utente è personalmente responsabile delle decisioni prese in conformità con gli obiettivi di investimento personali, le circostanze finanziarie e la tolleranza al rischio in merito a qualsiasi investimento, strategia di investimento o transazione individuale. Si assume la responsabilità personale per eventuali danni o responsabilità connessi a ciò.</p><p> 7.2. L&#39;utente dovrebbe consultare professionisti legali o fiscali in merito alla sua situazione particolare.</p><p> DUST FOUNDATION non fornisce raccomandazioni per l&#39;acquisto, l&#39;acquisizione, la vendita o il possesso di risorse digitali. Prima di decidere di acquistare, vendere o possedere qualsiasi risorsa digitale, l&#39;Utente deve condurre la propria due diligence e consultare i propri consulenti finanziari.</p><p> DUST FOUNDATION non è responsabile delle decisioni prese dall&#39;Utente in merito all&#39;acquisto, alla vendita o alla proprietà di risorse digitali sulla base delle informazioni ottenute tramite l&#39;accesso ai servizi e ai prodotti DUST FOUNDATION.</p><h4> VIII. Conforme alle leggi</h4><p> 8.1. L&#39;utente è responsabile del rispetto delle leggi della giurisdizione in cui è residente, per quanto riguarda l&#39;uso legale dei servizi e dei prodotti DUST FOUNDATION nella sua giurisdizione, nonché del rispetto di altre leggi e regolamenti a lui applicabili.</p><p> L&#39;utente deve prendere in considerazione in modo indipendente tutti gli aspetti della tassazione in conformità con la legislazione che gli si applica.</p><p> L&#39;utente dei servizi e prodotti DUST FOUNDATION dichiara e garantisce che i suoi fondi provengono da fonti legali e non sono il risultato di attività illegali.</p><p> DUST FOUNDATION mantiene una posizione di cooperazione con le forze dell&#39;ordine in tutto il mondo e non esiterà ad assistere le indagini in conformità con la legge.</p><h4> IX. politica sulla riservatezza</h4><p> 9.1. L&#39;accesso ai servizi e ai prodotti DUST FOUNDATION richiederà la fornitura di determinate informazioni. L&#39;Utente deve consultare l&#39;Informativa sulla privacy all&#39;indirizzo <a target=\"blank\" href=\"https://dust.foundation/\">https://dust.foundation/</a> per informazioni sulla raccolta e l&#39;utilizzo delle informazioni personali.</p><h4> H. Accordo di arbitrato e legge applicabile</h4><p> 10.1. Aderendo al presente Accordo, l&#39;Utente accetta che tutte le controversie e i disaccordi che sorgono in relazione al suo accesso ai servizi e ai prodotti DUST FOUNDATION saranno risolti in conformità con le regole specificate nel presente Accordo.</p><p> 10.2. L&#39;utente e DUST FOUNDATION concordano che prima di inoltrare qualsiasi contestazione o reclamo, contatterà l&#39;operatore all&#39;indirizzo<a target=\"blank\" href=\"mailto:support@dust.foundation\"></a> , dove cercheremo di risolvere la controversia in questione internamente (&quot;Risoluzione interna&quot;) il più rapidamente possibile. Le parti si impegnano a negoziare in buona fede una composizione pre-arbitrale della controversia. Per mutuo consenso dell&#39;Utente e di DUST FOUNDATION, tali negoziazioni sono riservate e protette in conformità con leggi, norme e regolamenti, e le informazioni, in particolare in forma cartacea, elettronica o orale, ricevute durante tali negoziazioni non possono essere utilizzate come prova in alcun processo.</p><p> 10.3. Tutte le controversie che sorgono sulla base del presente Accordo con l&#39;utente o che sorgono in relazione all&#39;accesso dell&#39;Utente ai servizi e ai prodotti DUST FOUNDATION, se non sono risolte nell&#39;ordine del pre-arbitrato, sono soggette a risoluzione finale in conformità con il Regolamento Arbitrale della Camera di Commercio Internazionale (ICC) da tre arbitri nominati ai sensi del presente regolamento.</p><p> 10.4. L&#39;utente e DUST FOUNDATION determinano che la legge da applicare è la legge dell&#39;Ucraina.</p><p> L&#39;arbitro emette una decisione scritta e motivata, copia della quale viene rilasciata all&#39;Utente e a DUST FOUNDATION.</p><p> Il lodo arbitrale è definitivo e vincolante per l&#39;Utente e DUST FOUNDATION e può essere applicato da un tribunale della giurisdizione competente.</p><p> Accettando i termini del presente Accordo, l&#39;Utente accetta che sia fissato un periodo di tre mesi per l&#39;invio di eventuali reclami relativi all&#39;ottenimento dell&#39;accesso ai servizi e prodotti DUST FOUNDATION.</p><h4> XI. Modifiche e integrazioni</h4><p> 11.1. DUST FOUNDATION si riserva il diritto di aggiornare, modificare, rivedere, sospendere o apportare modifiche alle Condizioni d&#39;uso, anche in relazione all&#39;accordo arbitrale delle parti. Eventuali modifiche hanno effetto dal momento in cui vengono pubblicate e accettate dall&#39;Utente. In caso di rifiuto dell&#39;Utente ad accettare le modifiche, tale rifiuto è considerato una dichiarazione di cessazione dell&#39;accesso ai servizi e prodotti DUST FOUNDATION e di chiusura dell&#39;account.</p><p> 11.2. L&#39;utente è l&#39;unico responsabile di garantire che la sua comprensione del presente Accordo sia aggiornata. L&#39;uso continuato del tuo account dopo la pubblicazione delle modifiche all&#39;Accordo per l&#39;utente sarà considerato la tua accettazione di qualsiasi modifica, comprese le modifiche all&#39;arbitrato.</p><p> 11.3. L&#39;utente accetta che se nega le modifiche (non le accetta), DUST FOUNDATION può bloccare l&#39;accesso al proprio account e ricordargli la necessità di accettare le modifiche prima di chiudere l&#39;account.</p><h4> XII. condizioni speciali</h4><p> 12.1. Se una qualsiasi parte del presente Accordo per l&#39;utente è ritenuta non valida o inapplicabile per qualsiasi motivo o in qualsiasi misura, i restanti termini dell&#39;Accordo per l&#39;utente rimarranno validi e applicabili e la parte/termine non valido o inapplicabile sarà considerato vincolante. nella versione consentita dalla legge nel più breve tempo possibile, ed in caso di mancata accettazione dei termini da parte dell&#39;Utente in luogo di quelli non validi o incompleti, DUST FOUNDATION si riserva il diritto di interrompere l&#39;accesso dell&#39;Utente ai servizi e prodotti DUST FOUNDATION e di chiudere il conto.</p><h4> XIII. Vari</h4><p> 13.1. Il presente Accordo non deve essere interpretato come prova di associazione, joint venture, partnership o franchising tra l&#39;Utente e DUST FOUNDATION.</p><p> 13.2. L&#39;Accordo per l&#39;utente definisce tutte le condizioni relative all&#39;accesso dell&#39;utente ai servizi e ai prodotti DUST FOUNDATION e sostituisce tutti i precedenti accordi scritti o orali. I termini dell&#39;Accordo per l&#39;utente non sono soggetti a interpretazione estesa.</p><p> 13.3. A esclusiva discrezione di DUST FOUNDATION, il presente Accordo per l&#39;utente può essere tradotto in una lingua diversa dall&#39;inglese. L&#39;utente accetta che tale traduzione sarà effettuata solo per sua comodità e che il testo inglese prevarrà in caso di ambiguità, discrepanza o omissione tra il testo inglese e il testo tradotto.</p><p> 13.4. DUST FOUNDATION non sarà responsabile per alcun ritardo o mancato rispetto dei termini del presente Accordo a causa di qualsiasi causa o condizione al di fuori del ragionevole controllo di DUST FOUNDATION.</p><p> 13.5. L&#39;utente non può cedere o trasferire alcun diritto di accesso ai servizi e ai prodotti DUST FOUNDATION o uno qualsiasi dei suoi diritti o obblighi ai sensi del presente Accordo senza il previo consenso scritto di DUST FOUNDATION.</p><p> 13.6. DUST FOUNDATION si riserva il diritto di cedere o trasferire alcuni o tutti i suoi diritti o obblighi ai sensi del presente Accordo, in tutto o in parte, senza preavviso o senza ottenere il consenso o l&#39;approvazione dell&#39;Utente.</p><p> 13.7. Qualsiasi riferimento da parte di DUST FOUNDATION ad altri siti Web non implica l&#39;approvazione da parte della piattaforma di alcun prodotto, servizio, informazione o dichiarazione contenuta in quell&#39;altro sito, né DUST FOUNDATION garantisce l&#39;accuratezza delle informazioni ivi contenute. Se l&#39;Utente subisce danni dall&#39;uso di tale prodotto e servizio di terzi, DUST FOUNDATION non sarà responsabile per tali danni. Inoltre, DUST FOUNDATION non controlla i termini di utilizzo o le politiche sulla privacy dei siti Web di terzi, pertanto l&#39;Utente deve leggere e comprendere attentamente i termini di utilizzo e le politiche sulla privacy di tali siti Web.</p><p> 13.8. Domande relative ad Apple Inc. Se l&#39;Utente utilizza qualsiasi dispositivo prodotto da Apple Inc. per partecipare a qualsiasi attività o programma, servizio e/o prodotto di DUST FOUNDATION, tali programmi, servizi e/o prodotti (programmi) sono forniti da DUST FOUNDATION e non sono in alcun modo associati a La società Apple.</p><p> 13.9. Per maggiori informazioni su DUST FOUNDATION, l&#39;Utente può fare riferimento alle informazioni aziendali sul sito <a target=\"blank\" href=\"https://dust.foundation/\">https://dust.foundation/</a> . In caso di domande relative al presente Accordo, l&#39;Utente deve contattare DUST FOUNDATION per chiarimenti tramite il nostro supporto clienti su Discord o tramite e-mail: <a target=\"blank\" href=\"mailto:support@dust.foundation\">support@dust.foundation</a> .</p>"
}