{
  "title": "Lietošanas līgums",
  "content": "<p>Ця угода укладається між Вами як користувачем (далі – Користувач) і DUST FOUNDATION. Отримуючи доступ до\n          сервісів чи продуктів DUST FOUNDATION, завантажуючи або використовуючи будь-який функціонал DUST FOUNDATION чи\n          натискаючи «Я згоден», щоб отримати доступ до будь-якого сервісу чи продукту DUST FOUNDATION, Користувач\n          підтверджує, що прочитав, зрозумів та приймає всі умови цієї угоди Користувача (далі – Угода Користувача або\n          Угода), а також нашу\n          <a href=\"/policy\">Політику конфіденційності</a>\n          ,\n          <a href=\"/cookies\">Політику використання cookies</a>\n          та інші документи, прийняті та опубліковані DUST FOUNDATION на сайті <a target=\"_blank\" href=\"https://dust.foundation/\">https://dust.foundation/</a>.\n        </p>\n        <p>Під час роботи з окремими сервісами та продуктами на Користувача можуть поширюватися спеціальні додаткові\n          умови, що стосуються таких сервісів чи продуктів.</p>\n        <p>Користувач має уважно прочитати цю Угоду, оскільки вона регулює використання сервісів та продуктів DUST\n          FOUNDATION. Угода Користувача містить важливі умови користування сервісами DUST FOUNDATION, зокрема умови щодо\n          арбітражу та вирішення спорів. Слід звернути увагу на те, що DUST FOUNDATION не надає фінансових послуг та\n          рекомендацій щодо прийняття рішень, пов'язаних з обігом фінансів чи криптовалют.</p>\n        <p>ЦЯ УГОДА МІСТИТЬ ВАЖЛИВІ ПОЛОЖЕННЯ, ЗОКРЕМА ПОЛОЖЕННЯ ПРО АРБІТРАЖ, ЯКЕ ВСТАНОВЛЮЄ ПОРЯДОК ВИРІШЕННЯ ВСІХ\n          СПОРІВ ШЛЯХОМ АРБІТРАЖУ.</p>\n        <p>Отримуючи доступ до сервісів та продуктів DUST FOUNDATION, використовуючи або намагаючись використовувати їх\n          у будь-який спосіб, Користувач підтверджує, що приймає умови, викладені в цій Угоді, та погоджується\n          дотримуватися їх. Якщо Користувач не згодний, він не повинен підключатися до DUST FOUNDATION та\n          використовувати сервіси і продукти DUST FOUNDATION.</p>\n        <p>Детальну інформацію про ризики, пов'язані з використанням даних із сервісів DUST FOUNDATION, Користувач може\n          отримати в Загальному попередженні про ризики на <a target=\"_blank\" href=\"https://dust.foundation/\">https://dust.foundation/</a>.</p>\n\n        <h4>І. Визначення термінів</h4>\n        <p>1.1. DUST FOUNDATION – це екосистема в середині світу криптовалют, яка за своєю суттю є платформою, що\n          допомагає інвесторам та трейдерам відстежувати свої інвестиційні криптопортфелі, а також дає змогу навчитися\n          поводження з криптовалютами за допомогою освітньої програми DUST FOUNDATION та завдяки спілкуванню в\n          середовищі фахівців-однодумців.</p>\n        <p>1.2. Оператор DUST FOUNDATION – цей термін використовується до будь-якого суб'єкта, який управляє платформою\n          DUST FOUNDATION чи її відповідною частиною, зокрема юридичних осіб, некорпоративні організації та групи,\n          фізичних осіб, які надають сервіси DUST FOUNDATION та відповідають за відповідні послуги. Для зручності, якщо\n          не зазначено інше, покликáння на DUST FOUNDATION в цій Угоді конкретно означають ТОВ DUST FOUNDATION.</p>\n        <p>У разі зміни оператора конкретного сервісу DUST FOUNDATION новий оператор виконує зобов'язання попереднього,\n          і така зміна не впливає на права та обов'язки Користувача.</p>\n        <p>1.3. Сервіси та продукти DUST FOUNDATION стосуються різноманітних послуг, які надає платформа через веб-сайт\n          DUST FOUNDATION, окремі комп'ютерні програми та соціальні мережі (включно з новими, які стануть доступними\n          завдяки майбутньому розвитку технологій).</p>\n        <p>1.4. Ця Угода Користувача розповсюджується на всі правила, тлумачення, оголошення, заяви, листи-згоди та\n          будь-які інші документи, які вже видані та будуть видані й опубліковані DUST FOUNDATION у майбутньому. Також\n          дія Угоди розповсюджується на всі правила впровадження, описи процесів того чи іншого продукту та оголошення,\n          опубліковані DUST FOUNDATION.</p>\n        <p>1.5. Під користувачами платформи DUST FOUNDATION розуміють усіх юридичних та фізичних осіб, установи чи\n          організації, які отримують доступ, завантажують або використовують продукти чи сервіси DUST FOUNDATION та\n          відповідають критеріям і умовам, визначеним DUST FOUNDATION.</p>\n\n        <h4>II. Загальні положення</h4>\n        <p>2.1. Про цю Угоду</p>\n        <p>2.1.1. Договірні відносини</p>\n        <p>Ця Угода – це юридична угода між Користувачем та DUST FOUNDATION, на підставі якої встановлюються, змінюються\n          та припиняються взаємні права та обов'язки щодо використання продуктів і сервісів DUST FOUNDATION.</p>\n        <p>2.1.2. Додаткові умови</p>\n        <p>Додаткові умови до тих, що визначаються Угодою Користувача, можуть бути визначені Політикою конфіденційності\n          (тут повинно бути гіперактивне посилання), Політикою використання cookies (тут повинно бути гіперактивне\n          посилання) та іншими документами, прийнятими та опублікованими DUST FOUNDATION. Правила, визначені вказаними\n          вище документами, є додатковими умовами, які складають невід’ємну частину цієї Угоди і мають таку ж юридичну\n          силу. Доступ до сервісів та продуктів DUST FOUNDATION можливий лише за умови визнання, приєднання та\n          дотримання встановлених DUST FOUNDATION правил.</p>\n        <p>2.1.3. Зміни до Угоди користувача</p>\n        <p>DUST FOUNDATION залишає за собою право в будь-який час внести зміни та/або доповнення до цієї Угоди\n          користувача на свій розсуд. DUST FOUNDATION повідомить про такі зміни, оновивши умови на своєму веб-сайті (<a\n              target=\"_blank\" href=\"https://dust.foundation/\">https://dust.foundation/</a>) із зазначенням дати такого оновлення.</p>\n        <p>Будь-які редакції або зміни до цієї Угоди користувача набувають чинності після їх публікації на сайті DUST\n          FOUNDATION <a target=\"_blank\" href=\"https://dust.foundation/\">https://dust.foundation/</a> та надсилання\n          відповідного повідомлення про оновлення Угоди Користувача кожному Користувачу.</p>\n        <p>Якщо після опублікування на сайті оновлення (змін, доповнень, нової редакції) Угоди Користувач продовжує\n          послуговуватися сервісами та продуктами DUST FOUNDATION, то вважається, що Користувач прийняв усі зміни та має\n          їх дотримуватися.</p>\n        <p>Якщо Користувач не згоден із запропонованими змінами, то він має негайно припинити користування сервісами та\n          продуктами DUST FOUNDATION. Оператор DUST FOUNDATION буде нагадувати Користувачеві про необхідність\n          ознайомитися з Угодою при кожному її оновленні (внесенні змін, доповнень чи створенні нової редакції), однак\n          рекомендує при використанні сервісів DUST FOUNDATION звертатися до Угоди Користувача, щоб переконатися у\n          правильному розумінні умов доступу та використання сервісів і продуктів DUST FOUNDATION.</p>\n        <p>2.1.4 Заяви та гарантії. Приєднуючись до Угоди, послуговуючись сервісами та продуктами DUST FOUNDATION,\n          Користувач заявляє і гарантує, що він не включений до жодного списку торговельних ембарго та/або економічних\n          санкцій, таких як списки, що складаються відповідно до резолюцій Ради Безпеки ООН, список санкцій Управління з\n          контролю за іноземними активами Міністерства фінансів США, список осіб, що потрапили під торгові обмеження\n          Міністерства торгівлі США, список осіб, до яких застосовуються обмежувальні заходи (санкції) за рішенням Ради\n          національної безпеки і оборони України та інші списки обмежувальних заходів (санкцій).</p>\n        <p>2.1.5. DUST FOUNDATION залишає за собою право в будь-який момент відмовити Користувачу в доступі до сервісів\n          та продуктів DUST FOUNDATION або обмежити такий доступ у випадку виявлення інформації про включення\n          Користувача до будь-якого списку осіб, щодо яких на рівні окремих держав та/чи міжнародних організацій\n          застосовані обмежувальні заходи (санкції).</p>\n        <p>DUST FOUNDATION залишає за собою право самостійно визначати ринки та юрисдикції для ведення бізнесу і\n          самостійно має право обмежити або відмовити на свій розсуд у наданні доступу до сервісів та продуктів DUST\n          FOUNDATION у певних країнах або регіонах.</p>\n        <p>2.2. Про DUST FOUNDATION</p>\n        <p>2.2.1. DUST FOUNDATION є екосистемою, яка за своєю суттю є платформою та освітньою програмою, що допомагає\n          інвесторам і трейдерам відстежувати свої інвестиційні криптопортфелі, дає змогу навчитися поводження з\n          криптовалютами, а також забезпечує можливість спілкування в середовищі фахівців-однодумців.</p>\n        <p>2.2.2. Для доступу до сервісів та продуктів DUST FOUNDATION Користувач має зареєструватися та відкрити\n          обліковий запис у DUST FOUNDATION, а також сплатити за інформаційні послуги з доступу до сервісів та продуктів\n          DUST FOUNDATION.</p>\n        <p>2.2.3. У будь-який момент Користувач може повідомити про закриття (видалення) облікового запису та припинення\n          йому доступу до сервісів і продуктів DUST FOUNDATION. У такому випадку платформа DUST FOUNDATION негайно\n          закриває (видаляє) обліковий запис та/або припиняє доступ до продуктів і сервісів. Зберігання, оброблення та\n          видалення інформації про Користувача здійснюється відповідно до Політики конфіденційності (тут повинно бути\n          гіперактивне посилання), Політики використання cookie (тут повинно бути гіперактивне посилання).</p>\n        <p>2.2.4. У разі прийняття Користувачем рішення про закриття (видалення) облікового запису та припинення доступу\n          до сервісів і продуктів DUST FOUNDATION здійснена сплата за інформаційні послуги з доступу до сервісів та\n          продуктів DUST FOUNDATION поверненню не підлягає.</p>\n        <p>2.2.5. DUST FOUNDATION зобов'язується надавати Користувачу через свої сервіси актуальну інформацію, однак\n          DUST FOUNDATION не гарантує надійності, прийнятності до застосування в конкретному випадку, цілісності,\n          ефективності або відповідності інформації, а також DUST FOUNDATION не несе відповідальності за будь-які збитки\n          або пошкодження, які можуть бути спричинені прямо чи опосередковано через використання вмісту (інформації)\n          сервісів та продуктів DUST FOUNDATION.</p>\n        <p>2.2.6. Інформація про сервіси та продукти DUST FOUNDATION може змінюватися та оновлюватися без попередження.\n          Основна мета надання будь-якої інформації через ресурси DUST FOUNDATION полягає в тому, щоб допомогти\n          Користувачу приймати самостійні рішення. DUST FOUNDATION не надає жодних інвестиційних чи консультаційних\n          порад і не несе відповідальності за використання чи інтерпретацію інформації з платформи DUST FOUNDATION.\n          Користувач платформи DUST FOUNDATION (будь-якого із сервісів та/або продуктів) має розуміти ризики, пов'язані\n          з прийняттям рішень у сфері торгівлі (поводження з) цифровими активами. DUST FOUNDATION, наголошуючи на тому,\n          що платформа надає лише інформаційні ресурси та продукти, рекомендує проявляти обачність і торгувати (укладати\n          угоди з цифровими активами), усвідомлюючи власну відповідальність за будь-які свої рішення та дії, а також у\n          межах власних можливостей.</p>\n        <p>2.3. Реєстрація облікового запису DUST FOUNDATION та вимоги до Користувача</p>\n        <p>2.3.1. Реєстрація</p>\n        <p>Для отримання доступу до сервісів та продуктів DUST FOUNDATION Користувач має подати заявку на створення\n          облікового запису DUST FOUNDATION за адресою <a target=\"_blank\" href=\"{{ signInHref }}\">https://app.dust.foundation/authorization/sign-in</a>.\n        </p>\n        <p>При реєстрації Користувач погоджується із цією Угодою, Політикою конфіденційності (тут повинно бути\n          гіперактивне посилання), Політикою використання cookies (тут повинно бути гіперактивне посилання) та приймає\n          всі інші правила платформи DUST FOUNDATION, сплачує винагороду платформі за доступ до сервісів та продуктів, а\n          також надає DUST FOUNDATION таку інформацію:</p>\n        <ul>\n          <li>e-mail;</li>\n          <li>nickname;</li>\n          <li>ID та nickname з Discord;</li>\n          <li>ID та nickname з Telegram;</li>\n          <li>аватарка.</li>\n        </ul>\n        <p>DUST FOUNDATION може на власний розсуд відмовити Користувачу у створенні облікового запису DUST\n          FOUNDATION.</p>\n        <p>2.3.2. Створюючи обліковий запис, Користувач погоджується надавати повну й точну інформацію, а також\n          своєчасно оновлювати будь-яку інформацію, яку він надає DUST FOUNDATION. Кожен Користувач може мати лише один\n          обліковий запис у будь-який момент часу.</p>\n        <p>2.4. Прийнятність</p>\n        <p>2.4.1. Реєструючись для використання облікового запису DUST FOUNDATION, Користувач заявляє та гарантуєте,\n          що:</p>\n        <ol>\n          <li>як фізичній особі йому виповнилося 18 років або він досягнув повної цивільної дієздатності за правилами\n            країни, резидентом якої є;\n          </li>\n          <li>як фізична особа, юридична особа чи інша організація він має повну правоздатність та дієздатність і\n            достатні повноваження для приєднання до цієї Угоди Користувача за правилами країни, резидентом якої він є;\n          </li>\n          <li>він раніше не був обмежений у доступі до сервісів та продуктів DUST FOUNDATION або його доступ не було\n            припинено платформою DUST FOUNDATION;\n          </li>\n          <li>у нього немає іншого облікового запису DUST FOUNDATION;</li>\n          <li>він не є резидентом, не перебуває на території, яка відповідно до рішення DUST FOUNDATION є територією\n            обмеженого доступу до сервісів та продуктів DUST FOUNDATION, він не діє від імені фізичної чи юридичної\n            особи, яка є резидентом Сполучених Штатів Америки, Сінгапуру, Онтаріо (Канада).\n            <br>\n            Для цілей цієї Угоди «Місцем з обмеженим доступом» є Сполучені Штати Америки, Сінгапур, Онтаріо (Канада) та\n            інші місця, які час від часу визначаються DUST FOUNDATION як «Місце з обмеженим доступом» для цілей цієї\n            Угоди;\n          </li>\n          <li>якщо Користувач діє як представник юридичної особи та укладає цю Угоду від її імені, він заявляє та\n            гарантує, що має всі необхідні права та повноваження, щоб представляти таку юридичну особу, а також\n            отримувати доступ і використовувати сервіси та продукти DUST FOUNDATION;\n          </li>\n          <li>Користувач гарантує, що використання ним сервісів та продуктів платформи DUST FOUNDATION не порушуватиме\n            будь-яких законів та нормативних актів, що застосовуються до нього або юридичної особи, від імені якої він\n            діє, включаючи положення щодо боротьби з відмиванням грошей, корупцією та протидії фінансуванню тероризму,\n            але не обмежуючись ним.\n          </li>\n        </ol>\n        <p>2.4.2. Користувач має звернути увагу на те, що в різних країнах існують законодавчі вимоги, які обмежують\n          продукти та послуги, які оператори DUST FOUNDATION можуть законно надавати. У зв'язку з цим деякі продукти та\n          сервіси, а також певні функції в межах платформи DUST FOUNDATION можуть бути недоступні або обмежені в певних\n          юрисдикціях чи регіонах або для певних користувачів.</p>\n        <p>Користувач несе відповідальність за знання та дотримання будь-яких обмежень та/або вимог щодо доступу й\n          використання платформи DUST FOUNDATION і продуктів та сервісів, що надаються DUST FOUNDATION у кожній країні,\n          з якої він отримуєте доступ до продуктів та сервісів DUST FOUNDATION.</p>\n        <p>2.5. Вимоги до використання облікового запису</p>\n        <p>2.5.1. Обліковий запис DUST FOUNDATION може використовувати лише Користувач облікового запису. DUST\n          FOUNDATION залишає за собою право призупинити, заблокувати, заморозити або скасувати використання облікового\n          запису DUST FOUNDATION особою, яка не є Користувачем облікового запису. Якщо Користувач підозрює або знає про\n          будь-яке несанкціоноване використання його імені та пароля, він має негайно повідомити про це DUST\n          FOUNDATION.</p>\n        <p>DUST FOUNDATION не несе відповідальності за будь-які збитки, спричинені внаслідок використання облікового\n          запису DUST FOUNDATION Користувачем або будь-якою третьою особою з його дозволу чи без нього.</p>\n        <p>2.6. Безпека облікового запису</p>\n        <p>2.6.1. DUST FOUNDATION докладає зусиль для підтримання безпеки Користувача, однак дії окремих користувачів\n          можуть становити ризик. Користувач погоджується розглядати свої облікові дані (наприклад, ім'я та пароль) як\n          конфіденційну інформацію та не розголошувати таку інформацію третім особам. Він також погоджується нести повну\n          відповідальність за вжиття необхідних заходів безпеки для захисту свого облікового запису DUST FOUNDATION та\n          особистої інформації.</p>\n        <p>2.6.2. Користувач несе повну відповідальність за безпеку свого облікового запису DUST FOUNDATION та\n          нерозголошення пароля.</p>\n        <p>2.6.3. DUST FOUNDATION не несе відповідальності за будь-які збитки або наслідки, спричинені авторизованим або\n          неавторизованим використанням облікових даних облікового запису Користувача, включаючи розкриття інформації,\n          оприлюднення інформації, згоду або подання різних правил і угод шляхом натискання на веб-сайті,\n          онлайн-оновлення угоди тощо, але не обмежуючись ними.</p>\n        <p>2.6.4. Створюючи обліковий запис DUST FOUNDATION, Користувач погоджується, що:</p>\n        <ul>\n          <li>він негайно повідомить DUST FOUNDATION, якщо йому стане відомо про будь-яке несанкціоноване використання\n            його облікового запису та пароля DUST FOUNDATION або будь-яке інше порушення правил безпеки;\n          </li>\n          <li>він буде суворо дотримуватись усіх механізмів або процедур DUST FOUNDATION щодо безпеки, автентифікації,\n            стягнення плати;\n          </li>\n          <li>він уживатиме відповідних заходів для виходу з облікового запису DUST FOUNDATION наприкінці кожного\n            відвідування.\n          </li>\n        </ul>\n        <p>2.6.5. Користувач погоджується з тим, що в разі прийняття ним рішення про закриття (видалення) облікового\n          запису та припинення доступу до сервісів і продуктів DUST FOUNDATION, а також у випадку прийняття рішення DUST\n          FOUNDATION призупинити, заблокувати, заморозити або скасувати використання облікового запису на умовах,\n          визначених Угодою Користувача, здійснена оплата за інформаційні послуги з доступу до сервісів та продуктів\n          DUST FOUNDATION поверненню не підлягає.</p>\n        <h4>III. Сервіси DUST FOUNDATION</h4>\n        <p>3.1. Після завершення реєстрації облікового запису Користувача DUST FOUNDATION він може використовувати\n          різноманітні послуги DUST FOUNDATION, зокрема інформаційні дані, дані проведених досліджень та іншу\n          інформацію, оприлюднену DUST FOUNDATION, можливість участі в діяльності, яку проводить DUST FOUNDATION, але не\n          обмежуючись ними; отримувати освітні послуги на платформі DUST FOUNDATION тощо відповідно до положень цієї\n          Угоди та інших правил та угод DUST FOUNDATION.</p>\n        <p>Права DUST FOUNDATION:</p>\n        <p>Надавати, змінювати або припиняти на свій розсуд будь-які сервіси та продукти DUST FOUNDATION.</p>\n        <p>Дозволяти або забороняти деяким Користувачам використання будь-яких сервісів та продуктів DUST FOUNDATION\n          відповідно до правил платформи DUST FOUNDATION.</p>\n        <p>DUST FOUNDATION має виняткове право визначати, які сервіси та продукти доступні на платформі, і може час від\n          часу додавати або видаляти сервіси та продукти з платформи на власний розсуд. DUST FOUNDATION може в будь-який\n          момент змінити розмір плати за доступ до сервісів та продуктів.</p>\n        <p>Щодо будь-яких змін DUST FOUNDATION може, але не зобов'язана, повідомляти Користувачів заздалегідь, і DUST\n          FOUNDATION не несе відповідальності перед Користувачами у зв'язку з такими доповненнями, вилученнями чи\n          змінами.</p>\n        <p>3.2. Інструкції з використання сервісів та продуктів платформи DUST FOUNDATION</p>\n        <p>3.2.1. Ліцензія</p>\n        <p>За умови, що Користувач дотримується положень і умов, викладених у цій Угоді, DUST FOUNDATION надає йому\n          відкличну, обмежену, безоплатну, невиключну ліцензію, яка не підлягає передачі та не підлягає субліцензії, на\n          доступ і використання продуктів і сервісів DUST FOUNDATION через його комп'ютер або інші пристрої, сумісні з\n          Інтернетом, для його особистих некомерційних цілей. Користувачу заборонено послуговуватися сервісами та\n          продуктами DUST FOUNDATION для перепродажу або комерційних цілей. Використання сервісів та продуктів DUST\n          FOUNDATION в комерційних (підприємницьких) цілях заборонені та є суттєвим порушенням цієї Угоди Користувача.\n          Компонування вмісту, формат, функції та права доступу щодо сервісів та продуктів DUST FOUNDATION визначаються\n          на розсуд DUST FOUNDATION.</p>\n        <p>DUST FOUNDATION забороняє використовувати сервіси та продукти DUST FOUNDATION у будь-який спосіб, який прямо\n          не дозволений цією Угодою.</p>\n        <p>Ця Угода надає лише обмежену ліцензію на доступ і використання сервісів та продуктів DUST FOUNDATION.</p>\n        <p>Користувач погоджується з тим, що коли він використовує сервіси та продукти DUST FOUNDATION, то DUST\n          FOUNDATION не передає права власності на продукт або права інтелектуальної власності на будь-який об'єкт, що\n          належить DUST FOUNDATION та доступний йому для особистого використання в некомерційних цілях як Користувачу\n          платформи DUST FOUNDATION. Увесь текст, графіка, інтерфейс користувача, візуальний інтерфейс, фотографії,\n          звуки, схеми процесу, комп'ютерний код (зокрема код html), програми, програмне забезпечення, продукти,\n          інформація та документи, а також дизайн, структура, вибір, координація, вираз, зовнішній вигляд і компонування\n          будь-якого вмісту, включеного до продуктів або наданого в рамках сервісів DUST FOUNDATION, винятково належать,\n          контролюються та/або використовуються на базі ліцензії DUST FOUNDATION.</p>\n        <p>Будь-які матеріали, зокрема відгуки, пропозиції, ідеї чи інша інформація про DUST FOUNDATION або сервіси та\n          продукти DUST FOUNDATION (далі разом – Відгуки), які Користувач надає електронною поштою, через платформу або\n          іншими способами DUST FOUNDATION, належать виключно DUST FOUNDATION.</p>\n        <p>Цією Угодою Користувач передає DUST FOUNDATION всі права щодо Відгуків, зокрема право інтелектуальної\n          власності на об'єкти інтелектуальної власності, що можуть міститися в його Відгуках. Усі права щодо Відгуків,\n          зокрема право інтелектуальної власності на об'єкти інтелектуальної власності, що містяться у Відгуках,\n          передаються DUST FOUNDATION безоплатно. З моменту прийняття цієї Угоди Користувач передає всі права на Відгуки\n          і відмовляється від будь-яких претензій та компенсацій на основі будь-якого Відгуку чи будь-яких змін,\n          створених на основі такого Відгуку.</p>\n        <p>3.2.2. Обмеження</p>\n        <p>Використовуючи сервіси та продукти DUST FOUNDATION, Користувач погоджується такими положеннями та\n          зобов'язується їх дотримуватися:</p>\n        <p>Під час користування сервісами та продуктами DUST FOUNDATION усі дії, які виконує Користувач, мають\n          відповідати вимогам чинного законодавства та нормативних актів у кожній країні, з якої він отримує доступ до\n          продуктів та сервісів DUST FOUNDATION, а також відповідати цій Угоді Користувача та іншим документам DUST\n          FOUNDATION.</p>\n        <p>Використання сервісів та продуктів не повинно порушувати суспільних інтересів, суспільної моралі в кожній\n          країні, з якої Користувач отримує доступ до продуктів та сервісів DUST FOUNDATION. Не повинно порушувати прав\n          та законних інтересів інших осіб, зокрема перешкоджати іншим користувачам у доступі до сервісів та продуктів\n          DUST FOUNDATION.</p>\n        <p>Користувач зобов'язується не використовувати знань та досвіду, набутих за допомогою сервісів та продуктів\n          DUST FOUNDATION (таких як схеми викачування та скидання, вільна торгівля, власна торгівля, авангардна\n          торгівля, набивання котирувань, а також підробка чи розшарування, незалежно від того, заборонено це законом чи\n          ні), для маніпулювання ринком.</p>\n        <p>Без письмової згоди DUST FOUNDATION заборонено будь-яке комерційне використання сервісів та продуктів DUST\n          FOUNDATION, зокрема:</p>\n        <ul>\n          <li>надання послуг із передавання даних або потокового передавання, що використовує будь-які дані з платформи\n            DUST FOUNDATION;\n          </li>\n          <li>створення та функціонування будь-яких інших веб-сайтів/програм/послуг, які беруть плату за ринкові дані,\n            отримані від DUST FOUNDATION, або іншим чином отримують прибуток від наданої платформою DUST FOUNDATION\n            інформації (зокрема за рахунок реклами чи комісій за рекомендації);\n          </li>\n          <li>інше що може порушувати інтелектуальне право власності платформи DUST FOUNDATION.</li>\n        </ul>\n        <p>Без попередньої письмової згоди від DUST FOUNDATION Користувач не має права вчиняти будь-які дії щодо\n          доступних йому через сервіси та продукти платформи DUST FOUNDATION об'єктів інтелектуальної власності.\n          Зокрема, забороняється змінювати, копіювати, дублювати, завантажувати, зберігати, поширювати, видаляти\n          будь-який об'єкт авторських прав. Також забороняється без попередньої письмової згоди DUST FOUNDATION\n          використовувати платформу для продажу, віддзеркалювання, проєктування, оренди, здавання в оренду власних\n          торгових марок і будь-яких власних об'єктів інтелектуальної власності та торгових марок і об'єктів\n          інтелектуальної власності інших осіб. Забороняється без письмової згоди використовувати доступні через\n          платформу DUST FOUNDATION торгові марки та інші об'єкти інтелектуальної власності у будь-який спосіб, зокрема\n          шляхом створення, надавати заставні інтереси у власності чи будь-якій частині власності, створювати похідні\n          роботи чи іншим чином використовувати будь-яку частину об'єкта інтелектуальної власності.</p>\n        <p>Користувачу заборонено:</p>\n        <ol>\n          <li>використовувати будь-які веб-сканери, боти чи інші автоматичні пристрої, програми, сценарії, алгоритми,\n            методи чи будь-які подібні або еквівалентні неавтоматичні процеси для доступу, отримання, копіювання чи\n            моніторингу будь-якої інформації, матеріалів чи документів із платформи DUST FOUNDATION, окрім способу,\n            спеціально наданого Користувачу платформою DUST FOUNDATION;\n          </li>\n          <li>намагатися отримати доступ до будь-якої інформації, сервісу чи продукту DUST FOUNDATION без авторизації\n            або підключитися до DUST FOUNDATION шляхом злому, підбору пароля або будь-якого іншого незаконного чи\n            забороненого засобу;\n          </li>\n          <li>досліджувати, сканувати чи тестувати вразливі місця платформи DUST FOUNDATION або порушувати будь-які\n            заходи безпеки чи автентифікації DUST FOUNDATION;\n          </li>\n          <li>здійснювати зворотний пошук, відстежувати або намагатися відстежити будь-яку інформацію інших користувачів\n            або відвідувачів платформи DUST FOUNDATION;\n          </li>\n          <li>проводити будь-які дії, які створюють необґрунтоване або непропорційно велике навантаження на\n            інфраструктуру систем або мереж DUST FOUNDATION;\n          </li>\n          <li>використовувати будь-які пристрої, програмне забезпечення або звичайні програми, щоб перешкоджати\n            нормальній роботі платформи DUST FOUNDATION;\n          </li>\n          <li>видавати себе за іншу особу або іншим чином маніпулювати ідентифікацією, щоб приховати свою особу чи\n            походження будь-яких повідомлень або іншої інформації;\n          </li>\n          <li>використовувати сервіси та продукти DUST FOUNDATION у незаконний спосіб.</li>\n        </ol>\n        <p>Отримуючи доступ до сервісів та продуктів DUST FOUNDATION, Користувач погоджується з тим, що DUST FOUNDATION\n          має право розслідувати будь-яке порушення цієї Угоди, в односторонньому порядку визначати, чи порушив\n          Користувач цю Угоду, і вживати заходів відповідно до нормативних документів DUST FOUNDATION без його згоди або\n          попередньо надісланого йому повідомлення, зокрема:</p>\n        <ul>\n          <li>блокувати або припиняти обліковий запис;</li>\n          <li>повідомляти органи влади про подію;</li>\n          <li>опублікувувати ймовірні порушення та вжиті щодо них заходи;</li>\n          <li>видаляти будь-яку опубліковану ним інформацію, яка є порушенням;</li>\n          <li>інші заходи відповідно до нормативних документів DUST FOUNDATION.</li>\n        </ul>\n        <h4>IV. Зобов'язання</h4>\n        <p>4.1. Відмова від гарантій</p>\n        <p>Будь-який продукт, послуга або інший сервіс, що надається DUST FOUNDATION, пропонується Користувачу за\n          принципом «як є» та «за наявності». DUST FOUNDATION прямо вказує на те, що не несе відповідальності за\n          невідповідність сервісу чи продукту очікуванням Користувача.</p>\n        <p>Приймаючи умови цієї Угоди, Користувач відмовляється від претензій щодо гарантованого отримання прибутку при\n          використанні інформації з платформи DUST FOUNDATION, придатності для продажу цифрових активів, стосовно яких\n          Користувач самостійно прийняв рішення про придбання, відповідності для конкретної цілі отриманої інформації,\n          щодо прогнозів використання цифрового активу як засобу платежу тощо.</p>\n        <p>DUST FOUNDATION не гарантує, що інформація, доступна користувачам через доступ до сервісів та продуктів DUST\n          FOUNDATION, є повною, надійною, актуальною, не містить помилок, вірусів чи інших шкідливих компонентів.</p>\n        <p>Приймаючи умови цієї Угоди, Користувач погоджується з тим, що DUST FOUNDATION не несе відповідальності за\n          втрати або збитки, що виникають через будь-яку неточність, дефект або упущення інформації щодо цін на цифрові\n          активи, будь-яку помилку або затримку передачі інформації, регулярне або позапланове технічне обслуговування\n          на платформі DUST FOUNDATION, перерву в наданні сервісу та/або доступу до продуктів DUST FOUNDATION. DUST\n          FOUNDATION не несе відповідальності за будь-які збитки, завдані внаслідок дій чи бездіяльності інших\n          користувачів сервісу та/або порушення іншими користувачами цієї Угоди Користувача чи інших нормативних\n          документів DUST FOUNDATION. DUST FOUNDATION також не несе відповідальності за будь-які збитки, спричинені\n          незаконними діями третіх осіб або діями, не санкціонованими DUST FOUNDATION.</p>\n        <p>Інші винятки щодо відповідальності DUST FOUNDATION, містяться в Політиці конфіденційності (тут повинно бути\n          гіперактивне посилання), Політиці використання cookies (тут повинно бути гіперактивне посилання), Загальному\n          попередженні про ризики (тут повинно бути гіперактивне посилання)</p>\n        <p>Відмова від непрямих гарантій, що міститься в цій Угоді, може не застосовуватися, якщо це прямо заборонено\n          чинним законодавством юрисдикції, де Користувач є резидентом.</p>\n        <p>4.2. Обмеження відповідальності</p>\n        <p>DUST FOUNDATION, її засновники (учасники), директори, керівники, співробітники, адвокати, агенти,\n          представники, постачальники чи підрядники не несуть відповідальності, наскільки це дозволено згідно з чинним\n          законодавством, за будь-які випадкові чи непрямі збитки, заподіяні втратою даних, інформації, прибутку або\n          іншої фінансової вигоди через надання чи ненадання доступу до сервісів та продуктів DUST FOUNDATION навіть у\n          випадку, якщо DUST FOUNDATION було повідомлено про можливість виникнення таких збитків, за винятком\n          відповідальності, встановленої остаточним рішенням компетентного суду, яке вступило в силу та яким\n          встановлено, що збитки були результатом грубої недбалості, шахрайства, умисної неправомірної поведінки, що\n          порушує закон.</p>\n        <p>Деякі юрисдикції не дозволяють виключення або обмеження випадкових або непрямих збитків, тому визначені в п.\n          4.2. обмеження відповідальності не розповсюджуються на користувачів, які є резидентами юрисдикцій, що\n          забороняють такі виключення.</p>\n        <p>4.3. Компенсація</p>\n        <p>Користувач звільняє оператора DUST FOUNDATION, підрядників, ліцензіарів, відповідних директорів, посадових\n          осіб, співробітників і агентів від будь-яких претензій, дій, проваджень, розслідувань, вимог, позовів,\n          збитків, витрат (гонорарів адвокатів, штрафів або пеней, накладених будь-яким регулятивним органом, тощо), що\n          пов'язані з:</p>\n        <ul>\n          <li>використанням Користувачем інформації, отриманої через доступ до сервісів і продуктів DUST FOUNDATION, або\n            прийняттям ним рішень на основі інформації, отриманої через доступ до сервісів і продуктів DUST FOUNDATION;\n          </li>\n          <li>порушенням Користувачем цієї Угоди;</li>\n          <li>порушенням Користувачем будь-якого чинного закону, нормативних актів DUST FOUNDATION або прав будь-якої\n            третьої сторони під час використання ним сервісів та продуктів DUST FOUNDATION.\n          </li>\n        </ul>\n        <p>Якщо Користувач зобов'язаний відшкодувати збитки DUST FOUNDATION відповідно до цієї Угоди або вимог законодавства, DUST FOUNDATION матиме право на власний розсуд контролювати будь-які дії чи процедури та визначати, чи бажає DUST FOUNDATION отримати відшкодування, і якщо так, то на яких умовах.</p>\n        <h4>V.\tОголошення</h4>\n        <p>5.1.\tЗверніть увагу, що всі офіційні оголошення, новини, акції, конкурси та розіграші будуть розміщені на сайті <a href=\"{{ blogHref }}\" target=\"_blank\">https://blog.dust.foundation/</a>.</p>\n        <p>Користувачі зобов'язуються регулярно переглядати оголошення. DUST FOUNDATION не несе відповідальності та не надає будь-яких компенсацій за збитки Користувача внаслідок незнання та недбалого ставлення до оголошень.</p>\n        <h4>VI.\tРозірвання договору</h4>\n        <p>6.1.\tПризупинення облікових записів DUST FOUNDATION</p>\n        <p>Користувач погоджується з тим, що DUST FOUNDATION має право негайно призупинити його обліковий запис і призупинити доступ до сервісів та продуктів DUST FOUNDATION із будь-якої причини, зокрема якщо DUST FOUNDATION підозрює, що такі облікові записи порушують цю Угоду й Політику конфіденційності (тут повинно бути гіперактивне посилання), Політику використання cookie (тут повинно бути гіперактивне посилання) або відповідні закони та нормативні акти. Користувач погоджується, що DUST FOUNDATION не несе перед ним відповідальності за будь-які постійні чи тимчасові зміни його облікового запису DUST FOUNDATION, а також призупинення чи припинення доступу до всіх або будь-якої частини сервісів та продуктів. DUST FOUNDATION залишає за собою право зберігати та використовувати дані Користувача або іншу інформацію, пов'язану з обліковим записом на умовах, визначених Політикою конфіденційності та Політикою використання cookies. Такі елементи керування обліковим записом як призупинення чи припинення доступу також можуть застосовуватися DUST FOUNDATION зокрема в таких випадках:</p>\n        <ol>\n          <li>обліковий запис DUST FOUNDATION є предметом державного розгляду, кримінального розслідування або іншого\n            незавершеного судового процесу;\n          </li>\n          <li>оператор виявляє незвичні дії в обліковому записі DUST FOUNDATION;</li>\n          <li>оператор виявляє несанкціонований доступ до облікового запису DUST FOUNDATION;</li>\n          <li>DUST FOUNDATION зобов'язане зробити це за рішенням суду або розпорядженням регуляторного/державного\n            органу.\n          </li>\n        </ol>\n        <p>6.2. Скасування облікового запису DUST FOUNDATION</p>\n        <p>DUST FOUNDATION має право в односторонньому порядку припинити дію цієї Угоди та закрити обліковий запис\n          Користувача назавжди в таких випадках:</p>\n        <ul>\n          <li>після того, як DUST FOUNDATION припинить Користувачу доступ до своїх продуктів та сервісів;</li>\n          <li>якщо оператор встановить, що інформація, яку надав Користувач, є неправдивою, неточною, застарілою або\n            неповною;\n          </li>\n          <li>якщо до цієї Угоди будуть внесені зміни, а Користувач заявить про своє небажання приймати зміни та/або\n            подасть заявку на скасування свого облікового запису DUST FOUNDATION;\n          </li>\n          <li>якщо Користувач вимагає припинення доступу до сервісів та продуктів DUST FOUNDATION;</li>\n          <li>при будь-яких інших обставинах, за яких DUST FOUNDATION вважає за потрібне припинити надання Користувачеві\n            послуг та доступу до сервісів і продуктів DUST FOUNDATION.\n          </li>\n        </ul>\n        <p>Якщо обліковий запис Користувача DUST FOUNDATION буде закрито, обліковий запис та інформація про всі дії на\n          платформі може зберігатися впродовж 24 місяців на умовах, визначених цією Угодою, Політикою конфіденційності\n          та Політикою використання cookies. У випадку закриття облікового запису (припинення надання доступу до\n          сервісів та продуктів DUST FOUNDATION) Користувач має право на видалення інформації відповідно до Політики\n          конфіденційності (гіперпосилання) та GDPR або інших нормативних актів.</p>\n        <p>6.3. Врегулювання фінансових взаємовідносин</p>\n        <p>DUST FOUNDATION встановлює та отримує від Користувача плату за доступ до сервісів і продуктів платформи DUST\n          FOUNDATION. Розмір плати встановлюється DUST FOUNDATION на власний розсуд та може бути змінений у будь-який\n          момент часу.</p>\n        <p>Плата встановлюється та сплачується в криптовалюті (USDT, BUSD, USDC) з розрахунку за один місяць\n          користування сервісами та продуктами DUST FOUNDATION. Користувач зобов'язаний вносити плату наперед. Платіж за\n          користування сервісами та продуктами DUST FOUNDATION протягом наступних 30 календарних днів вноситься при\n          реєстрації облікового запису DUST FOUNDATION та кожні наступні 30 календарних днів. Без попередньої сплати\n          обліковий запис DUST FOUNDATION не може бути активований, при несплаті за наступні 30 календарних днів\n          обліковий запис буде блокований, а доступ Користувача до сервісів та продуктів DUST FOUNDATION призупинений.\n          Доступ до облікового запису та сервісів і продуктів DUST FOUNDATION відновлюється на наступні 30 календарних\n          днів з моменту отримання повного платежу у встановленому розмірі.</p>\n        <p>При внесенні плати Користувачу необхідно звернути увагу на утримання/стягнення оператором системи платежів\n          винагороди за проведену транзакцію. Винагорода за проведення транзакції підлягає оплаті, додатковій до суми,\n          яка перераховується DUST FOUNDATION за доступ до сервісів та продуктів платформи DUST FOUNDATION. При\n          надходженні неповної суми платежу обліковий запис DUST FOUNDATION не буде активований до моменту надходження\n          платежу в повному розмірі.</p>\n        <h4>VII. Ніяких фінансових порад</h4>\n        <p>7.1. DUST FOUNDATION не є представником Користувача, брокером, посередником, агентом або радником і не має з\n          ним довірчих відносин чи зобов'язань перед ним. З огляду на це будь-які укладені угоди, прийняті рішення чи\n          вчинені дії з використанням інформації та ресурсів, отриманих шляхом доступу до сервісів та продуктів DUST\n          FOUNDATION, не мають жодного стосунку до DUST FOUNDATION.</p>\n        <p>Жодна інформація, надана Користувачеві DUST FOUNDATION, не повинна розглядатися чи тлумачитися як\n          інвестиційна, фінансова, торгова чи будь-яка інша порада.</p>\n        <p>Користувач несе особисту відповідальність за прийняті відповідно до особистих інвестиційних цілей, фінансових\n          обставин і терпимості до ризику рішення про будь-яку інвестицію, інвестиційну стратегію чи окрему транзакцію.\n          Він несе персональну відповідальність за будь-які збитки або зобов'язання, пов'язані з цим.</p>\n        <p>7.2. Користувачеві слід консультуватися з юридичними чи податковими фахівцями щодо його конкретної\n          ситуації.</p>\n        <p>DUST FOUNDATION не дає рекомендації щодо купівлі, набуття іншим способом, продажу чи володіння цифровими\n          активами. Перш ніж приймати рішення про купівлю, продаж або володіння будь-яким цифровим активом, Користувач\n          має провести власну належну перевірку та проконсультуватися зі своїми фінансовими радниками.</p>\n        <p>DUST FOUNDATION не несе відповідальності за рішення, які приймає Користувач щодо купівлі, продажу чи\n          володіння цифровими активами на основі інформації, отриманої через доступ до сервісів та продуктів DUST\n          FOUNDATION.</p>\n        <h4>VIII. Дотримання законів</h4>\n        <p>8.1. Користувач несе відповідальність за дотримання законів тієї юрисдикції, резидентом якої він є, щодо\n          законного використання сервісів та продуктів DUST FOUNDATION у його юрисдикції, а також за дотримання інших\n          законів і нормативних актів, які на нього розповсюджуються.</p>\n        <p>Користувач має самостійно враховувати всі аспекти оподаткування згідно із законодавством, яке на нього\n          розповсюджується.</p>\n        <p>Користувач сервісів та продуктів DUST FOUNDATION заявляє та гарантує, що його кошти походять із законних\n          джерел і не є результатом незаконної діяльності.</p>\n        <p>DUST FOUNDATION дотримується позиції співпраці з правоохоронними органами в усьому світі та без вагань\n          сприятиме розслідуванням відповідно до закону.</p>\n        <h4>IX. Політика конфіденційності</h4>\n        <p>9.1. Доступ до сервісів та продуктів DUST FOUNDATION вимагатиме надання певної інформації. Користувач має\n          ознайомитися з Політикою конфіденційності на сайті <a target=\"_blank\" href=\"https://dust.foundation/\">https://dust.foundation/</a>,\n          щоб отримати інформацію про збирання та використання особистої інформації.</p>\n        <h4>Х. Угода про арбітраж та право, що підлягає застосуванню</h4>\n        <p>10.1. Приєднанням до цієї Угоди Користувач погоджується, що всі спори та розбіжності, які виникають у зв'язку\n          з отриманням ним доступу до сервісів та продуктів DUST FOUNDATION, будуть вирішуватися відповідно до правил,\n          визначених цією Угодою.</p>\n        <p>10.2. Користувач та DUST FOUNDATION домовилися, що перед тим, як подати будь-який спір чи претензію, він\n          зв'яжеться з оператором за адресою <a target=\"_blank\" href=\"mailto:support@dust.foundation\"></a>, де ми\n          спробуємо якомога швидше вирішити відповідну суперечку внутрішньо («Внутрішнє вирішення»). Сторони\n          зобов'язуються вести переговори щодо доарбітражного вирішення спору добросовісно. За взаємною згодою\n          Користувача та DUST FOUNDATION такі переговори є конфіденційними та охороняються відповідно до законів, правил\n          і норм, а інформація, зокрема в паперовому, електронному або усному вигляді, отримана в ході таких\n          переговорів, не може використовуватися як докази в будь-якому судовому процесі.</p>\n        <p>10.3. Усі спори, що виникають на підставі цієї Угоди Користувача або виникають у зв'язку з отриманням\n          Користувачем доступу до сервісів та продуктів DUST FOUNDATION, якщо вони не будуть врегульовані в порядку\n          доарбітражного вирішення, підлягають кінцевому врегулюванню відповідно до Арбітражного регламенту Міжнародної\n          торгової палати (ІСС) трьома арбітрами, призначеними згідно з цим регламентом.</p>\n        <p>10.4. Користувач та DUST FOUNDATION визначають, що правом, яке має бути застосоване, є право України.</p>\n        <p>Арбітраж виносить письмове мотивоване рішення, копія якого видається Користувачу та DUST FOUNDATION.</p>\n        <p>Арбітражне рішення є остаточним і обов'язковим для Користувача та DUST FOUNDATION і може бути спрямоване до\n          примусового виконання компетентним судом.</p>\n        <p>Приймаючи умови цієї Угоди, Користувач погоджується з тим, що для направлення будь яких претензій, пов'язаних\n          з отриманням доступу до сервісів та продуктів DUST FOUNDATION, встановлюється строк три місяці.</p>\n        <h4>ХІ. Зміни та доповнення</h4>\n        <p>11.1. DUST FOUNDATION залишає за собою право оновлювати, змінювати, переглядати, призупиняти Угоду\n          Користувача або вносити до неї будь-які зміни, зокрема щодо угоди сторін про арбітраж. Будь-які зміни\n          набувають чинності з моменту їх опублікування та прийняття Користувачем. У випадку відмови Користувача від\n          прийняття змін така відмова вважається заявою про припинення доступу до сервісів та продуктів DUST FOUNDATION\n          та закриття облікового запису.</p>\n        <p>11.2. Користувач самостійно несе відповідальність за те, щоб розуміння ним цієї Угоди було актуальним.\n          Подальше використання ним облікового запису після опублікування змін до Угоди Користувача буде вважатися його\n          згодою з будь-якими змінами, зокрема змінами про арбітраж.</p>\n        <p>11.3. Користувач погоджується, що, якщо він заперечує зміни (не приймає їх), то DUST FOUNDATION може\n          заблокувати доступ до його облікового запису та нагадати про необхідність прийняття змін перед закриттям\n          облікового запису.</p>\n        <h4>ХІІ. Особливі умови</h4>\n        <p>12.1. Якщо будь-яка частина цієї Угоди Користувача буде визнана недійсною або такою, що не укладена з\n          будь-якої причини чи в будь-якому обсязі, решта умов Угоди Користувача залишатиметься дійсною та підлягає\n          виконанню, а угода щодо недійсної або неукладеної частини/умови буде прийнята в редакції, дозволеній законом\n          якнайшвидше, а у випадку неприйняття Користувачем умов взамін недійсних чи неукладених DUST FOUNDATION залишає\n          за собою право припинити доступ Користувача до сервісів і продуктів DUST FOUNDATION та закрити обліковий\n          запис.</p>\n        <h4>XIІІ. Різне</h4>\n        <p>13.1. Цю Угоду не слід тлумачити як докази асоціації, спільного підприємства, партнерства чи франшизи між\n          Користувачем та DUST FOUNDATION.</p>\n        <p>13.2. Угода Користувача визначає всі умови щодо доступу Користувача до сервісів та продуктів DUST FOUNDATION\n          і замінює всі попередні письмові чи усні домовленості. Умови Угоди Користувача не підлягають розширеному\n          тлумаченню.</p>\n        <p>13.3. На власний розсуд DUST FOUNDATION ця Угода Користувача може бути перекладена мовою, відмінною від\n          англійської. Користувач погоджується, що такий переклад буде зроблено лише для його зручності, а текст\n          англійською мовою матиме переважну силу у випадку будь-якої двозначності, розбіжності чи пропуску між текстом\n          англійською мовою та перекладеним текстом.</p>\n        <p>13.4. DUST FOUNDATION не несе відповідальності за затримки або невиконання умов цієї Угоди через будь-яку\n          причину чи стан, що не залежить від розумного контролю DUST FOUNDATION.</p>\n        <p>13.5. Користувач не може призначати або передавати будь-які права на доступ до сервісів та продуктів DUST\n          FOUNDATION або будь-які свої права чи зобов'язання відповідно до цієї Угоди без попередньої письмової згоди\n          DUST FOUNDATION.</p>\n        <p>13.6. DUST FOUNDATION залишає за собою право переуступати або передавати будь-які або всі свої права чи\n          зобов'язання за цією Угодою, повністю або частково, без повідомлення чи отримання згоди чи схвалення\n          Користувача.</p>\n        <p>13.7. Будь-які покликáння платформи DUST FOUNDATION на інші веб-сайти не означають схвалення платформою\n          будь-якого продукту, послуги, інформації чи застереження, що містяться на іншому сайті, а також DUST\n          FOUNDATION не гарантує точності інформації, що міститься на них. Якщо Користувач зазнає збитків від\n          використання такого стороннього продукту та послуги, DUST FOUNDATION не несе відповідальності за такі збитки.\n          Крім того, DUST FOUNDATION не контролює умов використання чи політики конфіденційності сторонніх веб-сайтів,\n          тому Користувачеві слід уважно прочитати та зрозуміти умови використання та політику конфіденційності таких\n          веб-сайтів.</p>\n        <p>13.8. Питання, пов'язані з Apple Inc. Якщо Користувач послуговується будь-яким пристроєм, виробленим Apple\n          Inc., для участі в будь-якій діяльності чи програмах, сервісах та/або продуктах DUST FOUNDATION, такі\n          програми, сервіси та/або продукти (програми) надаються DUST FOUNDATION і жодним чином не пов'язані з Apple\n          Inc.</p>\n        <p>13.9. Для отримання додаткової інформації про DUST FOUNDATION Користувач може звернутися до інформації про\n          компанію на веб-сайті <a target=\"_blank\" href=\"https://dust.foundation/\">https://dust.foundation/</a>. Якщо в Користувача виникли\n          запитання щодо цієї Угоди, то слід зв’язатися з DUST FOUNDATION для роз’яснень через нашу службу підтримки\n          клієнтів у Discord або через email: <a target=\"_blank\" href=\"mailto:support@dust.foundation\">support@dust.foundation</a>.\n        </p>"
}
