{
	"title": "Zasady i warunki",
	"content": "<p>Niniejsza Umowa z Użytkownikiem zawierana jest pomiędzy Tobą jako Użytkownikiem (zwanym dalej Użytkownikiem lub Tobą/Ty) a operatorem DUST FOUNDATION. Uzyskując dostęp do usług i produktów DUST FOUNDATION, pobierając lub korzystając z dowolnej funkcji DUST FOUNDATION lub klikając „Zgadzam się”, aby uzyskać dostęp do dowolnej usługi lub produktu DUST FOUNDATION, Użytkownik potwierdza, że przeczytał, zrozumiał i akceptuje wszystkie warunki niniejszej Umowy użytkownika ( dalej – Umowa z Użytkownikiem lub Umowa), a także nasza Polityka <a href=\"/policy\">Prywatności</a> <a href=\"/cookies\">, Polityka Plików Cookie</a> oraz inne dokumenty zaakceptowane i opublikowane przez DUST FOUNDATION na stronie <a target=\"blank\" href=\"https://dust.foundation/\">https://dust.foundation/</a> .</p><p> Korzystając z poszczególnych usług i produktów, Użytkownik może podlegać specjalnym warunkom dodatkowym związanym z takimi usługami lub produktami.</p><p> Niniejsza Umowa zawiera WAŻNE POSTANOWIENIA, W TYM POSTANOWIENIA O ARBITRAŻU, OKREŚLAJĄCE WSZYSTKIE SPORY DO ROZSTRZYGANIA W DRODZE ARBITRAŻOWEJ.</p><p> Uzyskując dostęp, używając lub próbując korzystać z usług i produktów DUST FOUNDATION w jakimkolwiek charakterze, potwierdzasz, że akceptujesz i zgadzasz się na przestrzeganie niniejszych warunków określonych w niniejszej Umowie. Jeżeli Użytkownik nie wyraża zgody, nie może łączyć się z DUST FOUNDATION i nie korzystać z usług i produktów DUST FOUNDATION.</p><p> Szczegółowe informacje o zagrożeniach związanych z wykorzystaniem informacji z usług DUST FOUNDATION Użytkownik może uzyskać w Ogólnym Ostrzeżeniu o Ryzyku pod <a target=\"blank\" href=\"https://dust.foundation/\">adresem https://dust.foundation/</a> .</p><h4> I. Określenie warunków</h4><p> 1.1. DUST FOUNDATION to ekosystem w świecie kryptowalut, którego podstawą jest platforma, która pomaga inwestorom i traderom śledzić ich inwestycyjne portfele kryptowalut, a także daje możliwość nauczenia się, jak radzić sobie z kryptowalutami poprzez program edukacyjny DUST FOUNDATION i komunikację wśród profesjonalistów.</p><p> 1.2. Operator DUST FOUNDATION — ten termin jest używany w odniesieniu do dowolnego podmiotu obsługującego platformę DUST FOUNDATION lub jej odpowiednią część, w tym między innymi podmiotów prawnych, organizacji i grup nie posiadających osobowości prawnej, osób świadczących usługi DUST FOUNDATION i odpowiedzialnych za odpowiednie usługi. Dla wygody, o ile nie wskazano inaczej, odniesienia do DUST FOUNDATION i „my” w niniejszej Umowie w szczególności oznaczają DUST FOUNDATION LLC.</p><p> W przypadku zmiany operatora danej usługi DUST FOUNDATION, nowy operator wypełnia obowiązki poprzedniego i taka zmiana nie ma wpływu na prawa i obowiązki Użytkownika.</p><p> 1.3. Usługi i Produkty DUST FOUNDATION odnoszą się do różnych usług, które Platforma świadczy na rzecz użytkownika za pośrednictwem strony internetowej DUST FOUNDATION, wybranych programów komputerowych i sieci społecznościowych (w tym nowych, które staną się dostępne w związku z przyszłym rozwojem technologii).</p><p> 1.4. Niniejsza Umowa z Użytkownikiem ma zastosowanie do wszystkich zasad, interpretacji, ogłoszeń, oświadczeń, listów zgody i wszelkich innych dokumentów, które zostały już wydane i zostaną wydane i opublikowane przez DUST FOUNDATION w przyszłości. Umowa dotyczy również wszystkich zasad stosowania, opisów procesów danego produktu oraz ogłoszeń publikowanych przez DUST FOUNDATION.</p><p> 1.5. Przez użytkowników platformy DUST FOUNDATION rozumie się wszystkie osoby prawne i fizyczne, instytucje lub organizacje, które uzyskują dostęp, pobierają lub korzystają z produktów lub usług DUST FOUNDATION oraz spełniają kryteria i warunki określone przez DUST FOUNDATION.</p><h4> II. Postanowienia ogólne</h4><p> 2.1. O niniejszej Umowie</p><p> 2.1.1. Stosunek umowny</p><p> Niniejsza Umowa jest umową prawną pomiędzy Użytkownikiem a DUST FOUNDATION, na podstawie której ustalane, modyfikowane i znoszone są wzajemne prawa i obowiązki dotyczące korzystania z produktów i usług DUST FOUNDATION.</p><p> 2.1.2. Dodatkowe warunki</p><p> Dodatkowo, poza warunkami określonymi w Umowie z Użytkownikiem, warunki mogą określać Polityka <a href=\"/policy\">Prywatności</a> <a href=\"/cookies\">, Polityka Cookies</a> oraz inne dokumenty przyjęte i opublikowane przez DUST FOUNDATION. Uprawnienia określone w powyższych dokumentach są dodatkowymi warunkami, które stanowią integralną część niniejszej Umowy i mają taką samą moc prawną. Dostęp do usług i produktów DUST FOUNDATION jest możliwy tylko pod warunkiem uznania, przystąpienia i przestrzegania zasad ustalonych przez DUST FOUNDATION.</p><p> 2.1.3. Zmiany w Umowie użytkownika</p><p> DUST FOUNDATION zastrzega sobie prawo do wprowadzania zmian i/lub uzupełnień do niniejszej Umowy użytkownika w dowolnym momencie według własnego uznania. DUST FOUNDATION poinformuje o takich zmianach, aktualizując warunki na swojej stronie internetowej ( <a target=\"blank\" href=\"https://dust.foundation/\">https://dust.foundation/</a> ) z datą takiej aktualizacji.</p><p> Wszelkie poprawki lub zmiany w niniejszej Umowie użytkownika wchodzą w życie po ich opublikowaniu na stronie internetowej DUST FOUNDATION <a target=\"blank\" href=\"https://dust.foundation/\">https://dust.foundation/</a> i przesłaniu odpowiedniego powiadomienia o aktualizacji Umowy użytkownika.</p><p> Jeżeli po opublikowaniu aktualizacji (zmiany, uzupełnienia, nowe wydanie) Umowy z Użytkownikiem na stronie internetowej, Ty/Użytkownik nadal korzystasz z usług i produktów DUST FOUNDATION, uważa się, że Użytkownik zaakceptował wszystkie zmiany i musi ich przestrzegać.</p><p> Jeżeli Użytkownik nie zgadza się z proponowanymi zmianami, musi natychmiast zaprzestać korzystania z usług i produktów DUST FOUNDATION. Przypominamy Ci o konieczności zapoznania się z Umową z Użytkownikiem za każdym razem, gdy jest ona aktualizowana (wprowadzanie zmian, uzupełnień lub tworzenie nowej edycji), jednak zalecamy, aby korzystając z usług DUST FOUNDATION, zapoznać się z Umową z Użytkownikiem, aby upewnić się, że rozumiesz prawidłowe warunki dostępu i korzystania z usług i produktów DUST FOUNDATION.</p><p> 2.1.4 Oświadczenia i gwarancje. Przystępując do Umowy użytkownika, korzystając z usług i produktów DUST FOUNDATION, oświadczasz i gwarantujesz, że nie jesteś objęty żadną listą embarg handlowych i/lub sankcji gospodarczych, takich jak listy sporządzone zgodnie z rezolucjami Rady Bezpieczeństwa ONZ, lista sankcji Urzędu Kontroli na aktywa zagraniczne Departamentu Skarbu USA, wykaz osób podlegających ograniczeniom handlowym Departamentu Handlu Stanów Zjednoczonych, wykaz osób objętych środkami ograniczającymi (sancjami) na mocy decyzji Bezpieczeństwa Narodowego i Rady Obrony Ukrainy oraz inne wykazy środków ograniczających (sankcji).</p><p> 2.1.5. DUST FOUNDATION zastrzega sobie prawo w dowolnym momencie odmówić Użytkownikowi dostępu do usług i produktów DUST FOUNDATION lub ograniczyć taki dostęp w przypadku wykrycia informacji o umieszczeniu użytkownika na jakiejkolwiek liście osób, wobec których zastosowano środki ograniczające na poziomie poszczególnych państw i/lub międzynarodowych.</p><p> 2.2. O DUST FOUNDATION</p><p> 2.2.1. DUST FOUNDATION to ekosystem, który w swej istocie jest platformą i programem edukacyjnym, który pomaga inwestorom i traderom śledzić ich inwestycyjne portfele kryptowalut, a także daje możliwość nauczenia się, jak radzić sobie z kryptowalutami i zapewnia możliwość komunikowania się między osobami o podobnych poglądach profesjonaliści.</p><p> 2.2.2. Aby uzyskać dostęp do usług i produktów DUST FOUNDATION, Użytkownicy muszą zarejestrować się i otworzyć konto w DUST FOUNDATION, a także zapłacić za usługi informacyjne umożliwiające dostęp do usług i produktów DUST FOUNDATION.</p><p> 2.2.3. W każdej chwili Użytkownik może zgłosić zamknięcie (usunięcie) konta oraz zakończenie dostępu do usług i produktów DUST FOUNDATION. W takim przypadku platforma DUST FOUNDATION natychmiast zamyka (usuwa) konto i/lub przerywa dostęp do produktów i usług. Przechowywanie, przetwarzanie i usuwanie informacji o Użytkowniku odbywa się zgodnie z Polityką <a href=\"/policy\">Prywatności</a> <a href=\"/cookies\">, Polityką Cookies</a> .</p><p> 2.2.4. W przypadku podjęcia przez Użytkownika decyzji o zamknięciu (usunięciu) konta i wypowiedzeniu dostępu do usług i produktów DUST FOUNDATION, dokonana opłata za usługi informacyjne o dostępie do usług i produktów DUST FOUNDATION nie podlega zwrotowi.</p><p> 2.2.5. DUST FOUNDATION zobowiązuje się do dostarczania Użytkownikowi aktualnych informacji za pośrednictwem swoich usług, jednakże DUST FOUNDATION nie może i nie gwarantuje rzetelności, przydatności do użycia w konkretnym przypadku, integralności, skuteczności lub zgodności informacji, a DUST FOUNDATION nie ponosi odpowiedzialności za jakiekolwiek straty. lub szkody, które mogą być spowodowane bezpośrednio lub pośrednio w wyniku korzystania z treści (informacji) usług i produktów DUST FOUNDATION.</p><p> 2.2.6. Informacje o usługach i produktach DUST FOUNDATION mogą ulec zmianie i aktualizacji bez wcześniejszego powiadomienia. Głównym celem przekazywania jakichkolwiek informacji za pośrednictwem zasobów DUST FOUNDATION jest pomoc Użytkownikowi w podejmowaniu samodzielnych decyzji. DUST FOUNDATION nie udziela żadnych porad inwestycyjnych ani doradczych i nie ponosi odpowiedzialności za wykorzystanie lub interpretację informacji z platformy DUST FOUNDATION. Użytkownik platformy DUST FOUNDATION (dowolnej usługi i/lub produktu) musi rozumieć ryzyko związane z podejmowaniem decyzji w zakresie handlu (obsługi) cyfrowymi zasobami. DUST FOUNDATION, zauważając, że platforma udostępnia wyłącznie zasoby informacyjne i produkty, zaleca zachowanie ostrożności i handel (zawieranie umów z zasobami cyfrowymi), zdając sobie sprawę z własnej odpowiedzialności za wszelkie decyzje i działania, a także w ramach własnych możliwości.</p><p> 2.3. Rejestracja konta DUST FOUNDATION i wymagania dla Użytkownika</p><p> 2.3.1. Rejestracja</p><p> Aby uzyskać dostęp do usług i produktów DUST FOUNDATION, użytkownik musi złożyć wniosek o konto DUST FOUNDATION pod <a target=\"blank\" href=\"{{signInHref}}\">adresem https://app.dust.foundation/authorization/sign-in</a> .</p><p> Rejestrując się, Użytkownik wyraża zgodę na niniejszą Umowę użytkownika, Politykę <a href=\"/policy\">prywatności</a> <a href=\"/cookies\">, Politykę plików cookie</a> oraz akceptuje wszystkie inne zasady platformy DUST FOUNDATION, wnosi opłatę na rzecz platformy za dostęp do usług i produktu, a także przekazuje DUST FOUNDATION następujące Informacja:</p><ul><li> e-mail;</li><li> przezwisko;</li><li> ID i nick z Discord;</li><li> identyfikator i pseudonim z Telegramu;</li><li> awatara.</li></ul><p> DUST FOUNDATION może, według własnego uznania, odmówić utworzenia konta DUST FOUNDATION dla Ciebie.</p><p> 2.3.2. Tworząc konto, zgadzasz się na podanie pełnych i dokładnych informacji oraz zgadzasz się na niezwłoczną aktualizację wszelkich informacji, które przekazujesz DUST FOUNDATION. Każdy Użytkownik może mieć w danym momencie tylko jedno Konto.</p><p> 2.4. Dopuszczalność</p><p> 2.4.1. Rejestrując się w celu korzystania z konta DUST FOUNDATION, oświadczasz i gwarantujesz, że:</p><ol><li> jako osoba fizyczna masz ukończone 18 lat lub osiągnąłeś pełną zdolność cywilną zgodnie z przepisami kraju, którego jesteś rezydentem;</li><li> jako osoba fizyczna, osoba prawna lub inna organizacja masz pełną zdolność do czynności prawnych i zdolność oraz wystarczające uprawnienia, aby przystąpić do niniejszej Umowy użytkownika zgodnie z przepisami kraju, którego jesteś rezydentem;</li><li> nie byłeś wcześniej ograniczony w dostępie do usług i produktów DUST FOUNDATION lub Twój dostęp nie został zakończony przez platformę DUST FOUNDATION;</li><li> nie masz innego konta DUST FOUNDATION;</li><li> Nie jesteś rezydentem, nie znajdujesz się na terytorium, które zgodnie z decyzją DUST FOUNDATION jest terytorium ograniczonego dostępu do usług i produktów DUST FOUNDATION, nie działasz w imieniu osoby fizycznej lub prawnej, która jest mieszkaniec Stanów Zjednoczonych Ameryki, Singapur, Ontario (Kanada).<br> Na potrzeby niniejszej Umowy „Lokalizacja z ograniczeniami” oznacza Stany Zjednoczone Ameryki, Singapur, Ontario (Kanada) i inne miejsca wyznaczone przez DUST FOUNDATION jako „Lokalizacja z ograniczeniami” na potrzeby niniejszej Umowy;</li><li> jeśli działasz jako przedstawiciel osoby prawnej i zawierasz niniejszą Umowę w jej imieniu, oświadczasz i gwarantujesz, że posiadasz wszystkie niezbędne prawa i uprawnienia do reprezentowania takiej osoby prawnej oraz uzyskiwania dostępu i korzystania z usług i produktów DUST FUNDACJA;</li><li> Użytkownik gwarantuje, że korzystanie przez niego z usług i produktów platformy DUST FOUNDATION nie naruszy żadnych przepisów ustawowych i wykonawczych mających zastosowanie do niego lub podmiotu prawnego, w imieniu którego działa, w tym przepisów dotyczących przeciwdziałania praniu brudnych pieniędzy, korupcji oraz przeciwdziałaniu finansowaniu terroryzmu, ale nie tylko.</li></ol><p> 2.4.2. Użytkownik powinien pamiętać, że w różnych krajach istnieją wymagania prawne, które mogą ograniczać produkty i usługi, które operatorzy DUST FOUNDATION mogą legalnie świadczyć. W związku z tym niektóre produkty i usługi oraz niektóre funkcje platformy DUST FOUNDATION mogą być niedostępne lub mogą być ograniczone w niektórych jurysdykcjach lub regionach lub dla niektórych użytkowników.</p><p> Użytkownik jest odpowiedzialny za znajomość i przestrzeganie wszelkich ograniczeń i/lub wymagań dotyczących dostępu i korzystania z platformy DUST FOUNDATION oraz produktów i usług dostarczanych przez DUST FOUNDATION w każdym kraju, z którego uzyskujesz dostęp do produktów i usług DUST FOUNDATION.</p><p> 2.5. Wymagania dotyczące korzystania z konta</p><p> 2.5.1. Konto DUST FOUNDATION może być używane tylko przez użytkownika konta. DUST FOUNDATION zastrzega sobie prawo do zawieszenia, zablokowania, zamrożenia lub anulowania korzystania z kont DUST FOUNDATION przez osoby niebędące Użytkownikami Konta. Jeśli podejrzewasz lub dowiesz się o nieautoryzowanym użyciu Twojej nazwy użytkownika i hasła, musisz natychmiast zgłosić to do DUST FOUNDATION.</p><p> DUST FOUNDATION nie ponosi odpowiedzialności za jakiekolwiek szkody spowodowane korzystaniem z konta DUST FOUNDATION przez Ciebie lub jakąkolwiek osobę trzecią za Twoją zgodą lub bez Twojej zgody.</p><p> 2.6. Ochrona Konta</p><p> 2.6.1. DUST FOUNDATION dokłada wszelkich starań, aby zachować bezpieczeństwo Użytkownika. Jednak działania poszczególnych użytkowników mogą stanowić zagrożenie. Zgadzasz się traktować swoje dane uwierzytelniające (takie jak nazwa użytkownika i hasło) jako informacje poufne i nie ujawniać takich informacji stronom trzecim. Zgadzasz się również ponosić wyłączną odpowiedzialność za podjęcie niezbędnych środków bezpieczeństwa w celu ochrony Twojego konta DUST FOUNDATION i danych osobowych.</p><p> 2.6.2. Użytkownik ponosi wyłączną odpowiedzialność za bezpieczeństwo swojego konta DUST FOUNDATION i nieujawnianie hasła.</p><p> 2.6.3. DUST FOUNDATION nie ponosi odpowiedzialności za jakiekolwiek szkody lub konsekwencje spowodowane przez autoryzowane lub nieautoryzowane użycie danych logowania do konta Użytkownika, w tym ujawnienie informacji, ujawnienie informacji, zgoda lub udostępnienie różnych zasad i umów poprzez kliknięcie na stronie internetowej, aktualizację online umowy itp. itp., ale nie tylko.</p><p> 2.6.4. Zakładając konto DUST FOUNDATION Użytkownik wyraża zgodę na:</p><ul><li> niezwłocznie powiadomisz DUST FOUNDATION, jeśli dowiesz się o jakimkolwiek nieautoryzowanym użyciu Twojego konta i hasła DUST FOUNDATION lub jakimkolwiek innym naruszeniu bezpieczeństwa;</li><li> będziesz ściśle przestrzegać wszystkich mechanizmów lub procedur DUST FOUNDATION dotyczących bezpieczeństwa, uwierzytelniania, ładowania</li><li> Podejmiesz odpowiednie kroki, aby wylogować się z konta DUST FOUNDATION po zakończeniu każdej wizyty.</li></ul><p> 2.6.5. Ty/Użytkownik zgadzasz się, że jeśli Użytkownik zdecyduje się zamknąć (usunąć) konto i zakończyć dostęp do usług i produktów DUST FOUNDATION, a także jeśli DUST FOUNDATION zdecyduje się zawiesić, zablokować, zamrozić lub anulować korzystanie z konta, na warunkach , określone w Umowie z Użytkownikiem, opłata za usługi informacyjne za dostęp do usług i produktów DUST FOUNDATION nie podlega zwrotowi.</p><h4> III. DUST FOUNDATION Usługi</h4><p> 3.1. Po zakończeniu rejestracji konta DUST FOUNDATION Użytkownik może korzystać z różnych usług DUST FOUNDATION, w tym danych informacyjnych, danych badawczych i innych informacji upublicznionych przez DUST FOUNDATION, możliwość uczestniczenia w działaniach prowadzonych przez DUST FOUNDATION, otrzymywania usług edukacyjnych na temat platforma DUST FOUNDATION itp., zgodnie z postanowieniami niniejszej Umowy oraz innymi regulaminami i umowami DUST FOUNDATION.</p><p> Prawa do DUST FOUNDATION:</p><p> Dostarczać, modyfikować lub przerywać, według własnego uznania, wszelkie usługi i produkty DUST FOUNDATION.</p><p> Zezwalaj lub zabraniaj niektórym użytkownikom korzystania z jakichkolwiek usług i produktów DUST FOUNDATION zgodnie z zasadami platformy DUST FOUNDATION.</p><p> DUST FOUNDATION ma wyłączne prawo do określania, które usługi i produkty są dostępne na Platformie i może od czasu do czasu dodawać lub usuwać usługi i produkty z Platformy, według własnego uznania. DUST FOUNDATION może w każdej chwili zmienić wysokość opłaty za dostęp do usług i produktów.</p><p> 3.2. Instrukcja korzystania z usług i produktów platformy DUST FOUNDATION</p><p> 3.2.1. Licencja</p><p> Z zastrzeżeniem warunków określonych w niniejszej Umowie, DUST FOUNDATION udziela użytkownikowi odwołalnej, ograniczonej, nieodpłatnej, niewyłącznej, nieprzenoszalnej, niepodlegającej sublicencjonowaniu licencji na dostęp i korzystanie z produktów i usług DUST FOUNDATION za pośrednictwem komputera lub kompatybilnych urządzeń z Internetem, do osobistych, niekomercyjnych celów. Użytkownikowi nie wolno korzystać z usług i produktów DUST FOUNDATION w celu odsprzedaży lub w celach komercyjnych. Wykorzystywanie usług i produktów DUST FOUNDATION w celach komercyjnych (przedsiębiorczych) jest zabronione i stanowi istotne naruszenie niniejszej Umowy z Użytkownikiem. Układ treści, format, funkcje i prawa dostępu do usług i produktów DUST FOUNDATION pozostają w wyłącznej gestii DUST FOUNDATION.</p><p> DUST FOUNDATION zabrania korzystania z usług i produktów DUST FOUNDATION w jakikolwiek sposób, który nie jest wyraźnie dozwolony w niniejszej Umowie.</p><p> Niniejsza Umowa udziela jedynie ograniczonej licencji na dostęp i korzystanie z usług i produktów DUST FOUNDATION.</p><p> Zgadzasz się, że w przypadku korzystania z usług i produktów DUST FOUNDATION, DUST FOUNDATION nie przenosi własności produktu ani praw własności intelektualnej do żadnego obiektu będącego własnością DUST FOUNDATION i dostępnego dla Ciebie do użytku osobistego w celach niekomercyjnych jako Użytkownik platformy DUST FOUNDATION . Cały tekst, grafika, interfejs użytkownika, interfejs wizualny, fotografie, dźwięki, diagramy procesów, kod komputerowy (w tym kod html), programy, oprogramowanie, produkty, informacje i dokumenty oraz projekt, struktura, dobór, koordynacja, ekspresja, wygląd zewnętrzny a układ jakichkolwiek treści zawartych w Produktach lub udostępnianych w ramach Usług DUST FOUNDATION jest wyłączną własnością DUST FOUNDATION, jest kontrolowany i/lub używany na podstawie licencji DUST FOUNDATION.</p><p> Wszelkie materiały, w tym opinie, sugestie, pomysły lub inne informacje dotyczące usług i produktów DUST FOUNDATION lub DUST FOUNDATION, zwane dalej łącznie Informacjami zwrotnymi, które użytkownicy, w tym Ty, przekazują pocztą elektroniczną, za pośrednictwem platformy lub w inny sposób należą do DUST FOUNDATION wyłącznie do DUST FOUNDATION.</p><p> Użytkownik niniejszym przenosi na DUST FOUNDATION wszelkie prawa do Zgłoszeń, w tym prawa własności intelektualnej do własności intelektualnej, która może być zawarta w Zgłoszonych materiałach. Wszelkie prawa wynikające z Recenzje, w tym prawa własności intelektualnej do własności intelektualnej zawartej w recenzjach, są nieodpłatnie przenoszone na DUST FOUNDATION. Po zaakceptowaniu niniejszej Umowy z Użytkownikiem przenosisz wszelkie prawa do Opinii i zrzekasz się wszelkich roszczeń i odszkodowań na podstawie Opinii lub wszelkich zmian stworzonych na podstawie Opinii.</p><p> 3.2.2. Ograniczenia</p><p> Korzystając z usług i produktów DUST FOUNDATION Użytkownik wyraża zgodę i zobowiązuje się do przestrzegania następujących postanowień:</p><p> Podczas korzystania z usług i produktów DUST FOUNDATION wszystkie wykonywane przez Ciebie czynności muszą być zgodne z wymogami obowiązujących przepisów i regulacji w każdym kraju, z którego uzyskujesz dostęp do produktów i usług DUST FOUNDATION, a także z niniejszą Umową użytkownika i innymi dokumentami DUST FOUNDATION.</p><p> Korzystanie z usług i produktów nie może naruszać interesu publicznego ani moralności publicznej w każdym kraju, z którego uzyskujesz dostęp do produktów i usług DUST FOUNDATION. Nie mogą naruszać praw i uzasadnionych interesów innych osób, w tym nie uniemożliwiać innym użytkownikom dostępu do usług i produktów DUST FOUNDATION.</p><p> Zgadzasz się nie wykorzystywać wiedzy i doświadczenia zdobytego dzięki usługom i produktom DUST FOUNDATION do manipulowania rynkiem (takich jak programy pobierania i zrzucania, wolny handel, własny handel, handel awangardowy, oferowanie kwotowań, fałszowanie lub dzielenie, niezależnie od tego, czy zabronione przez prawo lub nie).</p><p> Jakiekolwiek komercyjne wykorzystanie usług i produktów DUST FOUNDATION jest zabronione bez pisemnej zgody DUST FOUNDATION, w szczególności:</p><ol><li> świadczenie usług transmisji lub streamingu danych z wykorzystaniem jakichkolwiek danych z platformy DUST FOUNDATION jest zabronione;</li><li> tworzenie i obsługa wszelkich innych stron internetowych/programów/usług, które pobierają opłaty za dane rynkowe uzyskane od DUST FOUNDATION lub w inny sposób czerpią zyski z informacji otrzymanych z platformy DUST FOUNDATION (w tym poprzez reklamy lub prowizje za polecenie);</li><li> inne, które mogą naruszać prawa intelektualne platformy DUST FOUNDATION.</li></ol><p> Bez uprzedniej pisemnej zgody DUST FOUNDATION jako Użytkownik nie masz prawa do podejmowania jakichkolwiek działań dotyczących obiektów własności intelektualnej dostępnych dla Ciebie za pośrednictwem usług i produktów platformy DUST FOUNDATION. W szczególności zabronione jest modyfikowanie, kopiowanie, powielanie, pobieranie, przechowywanie, rozpowszechnianie, usuwanie jakichkolwiek przedmiotów chronionych prawem autorskim. Zabronione jest również, bez uprzedniej pisemnej zgody DUST FOUNDATION, używanie platformy do sprzedaży, wyświetlania, projektowania, wynajmowania, dzierżawienia własnych znaków towarowych oraz jakiejkolwiek własnej własności intelektualnej oraz znaków towarowych i własności intelektualnej innych osób. Zabronione jest wykorzystywanie znaków towarowych i innej własności intelektualnej dostępnej za pośrednictwem platformy DUST FOUNDATION w jakikolwiek sposób bez pisemnej zgody, w tym poprzez tworzenie, ustanawianie zastawów na majątku lub jakiejkolwiek części majątku, tworzenie dzieł pochodnych lub wykorzystywanie w inny sposób jakiejkolwiek części własność intelektualna .</p><p> Użytkownikowi zabrania się:</p><ol><li> używać jakichkolwiek robotów sieciowych, botów lub innych automatycznych urządzeń, programów, skryptów, algorytmów lub metod lub jakichkolwiek podobnych lub równoważnych nieautomatycznych procesów w celu uzyskania dostępu, uzyskania, kopiowania lub monitorowania jakichkolwiek informacji, materiałów lub dokumentów z platformy DUST FOUNDATION, z wyjątkiem sposób specjalnie udostępniony Użytkownikowi przez platformę DUST FOUNDATION;</li><li> podejmować prób uzyskania dostępu do jakichkolwiek informacji, usług lub produktów DUST FOUNDATION bez upoważnienia lub łączenia się z DUST FOUNDATION poprzez hakowanie, wydobywanie haseł lub w inny nielegalny lub zabroniony sposób;</li><li> badać, skanować lub testować luki w zabezpieczeniach platformy DUST FOUNDATION lub naruszać jakiekolwiek środki bezpieczeństwa lub uwierzytelnienia DUST FOUNDATION;</li><li> odwrotne wyszukiwanie, śledzenie lub próba śledzenia jakichkolwiek informacji innych użytkowników lub odwiedzających platformę DUST FOUNDATION;</li><li> podejmować wszelkich działań, które powodują nieuzasadnione lub nieproporcjonalnie duże obciążenie infrastruktury systemów lub sieci DUST FOUNDATION;</li><li> używać dowolnego urządzenia, oprogramowania lub popularnych aplikacji, aby zakłócać normalne działanie platformy DUST FOUNDATION;</li><li> podszywać się pod inną osobę lub w inny sposób manipulować tożsamością w celu ukrycia swojej tożsamości lub pochodzenia jakiejkolwiek komunikacji lub innych informacji;</li><li> korzystać z usług i produktów DUST FOUNDATION w sposób niezgodny z prawem.</li></ol><p> Uzyskując dostęp do usług i produktów DUST FOUNDATION, zgadzasz się, że DUST FOUNDATION ma prawo do zbadania wszelkich naruszeń niniejszej Umowy, jednostronnego ustalenia, czy Użytkownik naruszył niniejszą Umowę i podjęcia działań zgodnie z przepisami DUST FOUNDATION bez zgody Użytkownika lub wcześniejsze powiadomienie, w szczególności:</p><ol><li> zablokowanie i zamknięcie konta;</li><li> powiadomienie władz o zdarzeniu;</li><li> publikacja prawdopodobnych naruszeń i działań podjętych w związku z nimi;</li><li> usunięcia wszelkich opublikowanych przez Użytkownika informacji stanowiących naruszenie;</li><li> inne środki zgodnie z przepisami DUST FOUNDATION.</li></ol><h4> IV. Zobowiązania</h4><p> 4.1. Zrzeczenie się gwarancji</p><p> Każdy produkt, usługa lub inna usługa świadczona przez DUST FOUNDATION jest oferowana Użytkownikowi na zasadzie „tak jak jest” i „w miarę dostępności”. DUST FOUNDATION wyraźnie wskazuje, że nie ponosi odpowiedzialności za niezgodność usługi lub produktu z oczekiwaniami Użytkownika.</p><p> Jako Użytkownik, akceptując warunki niniejszej Umowy z Użytkownikiem, zrzekasz się roszczeń dotyczących gwarantowanego zysku przy korzystaniu z informacji z platformy DUST FOUNDATION, przydatności do sprzedaży aktywów cyfrowych, w odniesieniu do których Użytkownik samodzielnie zdecydował się nabyć, zgodności z konkretny cel otrzymywanych informacji, dotyczący prognoz wykorzystania zasobów cyfrowych jako środka płatniczego itp.</p><p> DUST FOUNDATION nie gwarantuje ani nie gwarantuje, że informacje dostępne dla użytkowników poprzez dostęp do usług i produktów DUST FOUNDATION są kompletne, niezawodne, aktualne, wolne od błędów, wirusów lub innych szkodliwych komponentów.</p><p> Akceptując warunki niniejszej Umowy użytkownika, zgadzasz się, że DUST FOUNDATION nie będzie ponosić odpowiedzialności za jakiekolwiek straty lub szkody wynikające z lub związane z jakąkolwiek niedokładnością, wadą lub pominięciem informacji o cenach aktywów cyfrowych, jakimkolwiek błędem lub opóźnieniem w przesyłaniu informacji , regularna lub nieplanowana konserwacja platformy DUST FOUNDATION, przerwa w świadczeniu usług i/lub dostęp do produktów DUST FOUNDATION. DUST FOUNDATION nie ponosi odpowiedzialności za jakiekolwiek szkody wynikające z działań lub zaniechań innych użytkowników usługi i/lub naruszenia przez innych użytkowników niniejszej Umowy użytkownika lub innych dokumentów regulacyjnych DUST FOUNDATION. DUST FOUNDATION nie ponosi również odpowiedzialności za jakiekolwiek szkody spowodowane przez niezgodne z prawem działania osób trzecich lub działania nieautoryzowane przez DUST FOUNDATION.</p><p> Inne wyłączenia odpowiedzialności DUST FOUNDATION zawarte są w Polityce <a href=\"/policy\">Prywatności</a> <a href=\"/cookies\">, Polityce Plików Cookie</a> , Ogólnym <a href=\"/risk\">Ostrzeżeniu o Ryzyku</a></p><p> Zrzeczenie się dorozumianych gwarancji zawarte w niniejszej Umowie może nie mieć zastosowania, jeśli jest to wyraźnie zabronione przez obowiązujące prawo w jurysdykcji, w której Użytkownik ma miejsce zamieszkania.</p><p> 4.2. Zastrzeżenie</p><p> W maksymalnym zakresie dozwolonym przez obowiązujące prawo, DUST FOUNDATION, a także jej założyciele (uczestnicy), dyrektorzy, menedżerowie, pracownicy, prawnicy, agenci, przedstawiciele, dostawcy lub wykonawcy nie ponoszą odpowiedzialności za jakiekolwiek przypadkowe lub wtórne szkody spowodowane utratą dane, informacje, zyski lub inne korzyści finansowe wynikające ze świadczenia lub braku dostępu do usług i produktów DUST FOUNDATION, nawet jeśli DUST FOUNDATION został poinformowany o możliwości wystąpienia takich strat, z wyjątkiem odpowiedzialności ustalonej ostateczną decyzją właściwy sąd, który wszedł w życie, który ustalił, że szkoda powstała w wyniku rażącego niedbalstwa, oszustwa, winy umyślnej naruszającej prawo.</p><p> Niektóre jurysdykcje nie zezwalają na wyłączenie lub ograniczenie odpowiedzialności za szkody przypadkowe lub wtórne, w związku z tym, jak określono w punkcie 4.2. Ograniczenia odpowiedzialności nie mają zastosowania do użytkowników będących rezydentami jurysdykcji, które zabraniają takich wyłączeń.</p><p> 4.3. Odszkodowanie</p><p> Zabezpieczasz DUST FOUNDATION, ich wykonawców, licencjodawców, ich odpowiednich dyrektorów, funkcjonariuszy, pracowników i agentów przed wszelkimi roszczeniami, powództwami, postępowaniami, dochodzeniami, żądaniami, procesami, kosztami, wydatkami i odszkodowaniami (w tym honorariami adwokackimi, grzywnami lub nałożonymi karami przez dowolny organ regulacyjny) wynikające lub związane z:</p><ol><li> korzystanie przez Ciebie z informacji uzyskanych w wyniku dostępu do usług i produktów DUST FOUNDATION lub podejmowanie decyzji na podstawie informacji uzyskanych w wyniku dostępu do usług i produktów DUST FOUNDATION;</li><li> Twoje naruszenie niniejszej Umowy z Użytkownikiem;</li><li> naruszenie przez użytkownika jakiegokolwiek obowiązującego prawa, przepisów DUST FOUNDATION lub praw jakiejkolwiek strony trzeciej podczas korzystania z usług i produktów DUST FOUNDATION.</li></ol><p> Jeśli Użytkownik jest zobowiązany do wypłaty odszkodowania DUST FOUNDATION na mocy niniejszej Umowy lub zgodnie z wymogami prawa, DUST FOUNDATION będzie mieć prawo, według własnego uznania, do monitorowania wszelkich działań lub procedur i ustalenia, czy DUST FOUNDATION chce otrzymać odszkodowanie, a jeśli tak , na jakich warunkach.</p><h4> V. Ogłoszenie</h4><p> 5.1. Należy pamiętać, że wszystkie oficjalne ogłoszenia, nowości, promocje, konkursy i loterie będą publikowane na stronie <a target=\"blank\" href=\"{{blogHref}}\">https://blog.dust.foundation/</a> .</p><p> Użytkownicy zobowiązują się do regularnego przeglądania reklam. DUST FOUNDATION nie ponosi odpowiedzialności i nie rekompensuje strat poniesionych przez użytkownika z powodu niewiedzy i zaniedbania w reklamach.</p><h4> VI. Rozwiązanie umowy</h4><p> 6.1. Zawieszenie kont DUST FOUNDATION</p><p> Zgadzasz się, że DUST FOUNDATION ma prawo do natychmiastowego zawieszenia Twojego konta i zawieszenia dostępu do usług i produktów DUST FOUNDATION z dowolnego powodu, w tym, jeśli DUST FOUNDATION podejrzewa, że takie konta naruszają niniejszą Umowę, naszą Politykę <a href=\"/policy\">prywatności</a> <a href=\"/cookies\">, pliki cookie Polityki użytkowania</a> lub odpowiednie przepisy i regulaminów. Zgadzasz się, że DUST FOUNDATION nie będzie ponosić odpowiedzialności za jakiekolwiek trwałe lub tymczasowe zmiany na Twoim koncie DUST FOUNDATION lub zawieszenie lub zablokowanie dostępu do wszystkich lub jakiejkolwiek części usług i produktów. DUST FOUNDATION zastrzega sobie prawo do przechowywania i wykorzystywania danych Użytkownika lub innych informacji związanych z kontem na zasadach określonych w Polityce Prywatności i Polityce Cookies. Kontrole konta, takie jak zawieszenie lub zablokowanie dostępu, mogą być również egzekwowane przez DUST FOUNDATION, w szczególności:</p><ol><li> konto DUST FOUNDATION jest przedmiotem postępowania rządowego, dochodzenia karnego lub innego toczącego się postępowania prawnego;</li><li> wykrywamy nietypową aktywność na koncie DUST FOUNDATION;</li><li> wykrywamy nieautoryzowany dostęp do konta DUST FOUNDATION;</li><li> jesteśmy do tego zobowiązani na mocy nakazu sądowego lub nakazu organu regulacyjnego/rządowego.</li></ol><p> 6.2. Anulowanie konta DUST FOUNDATION</p><p> DUST FOUNDATION ma prawo do jednostronnego rozwiązania niniejszej Umowy i trwałego zamknięcia konta w następujących przypadkach:</p><ol><li> po zakończeniu przez DUST FOUNDATION dostępu Użytkownika do produktów i usług DUST FOUNDATION;</li><li> jeśli ustalimy, że podane przez Ciebie informacje są fałszywe, niedokładne, nieaktualne lub niekompletne;</li><li> gdy niniejsza Umowa zostanie zmieniona, a Użytkownik zadeklaruje, że nie chce zaakceptować zmian i/lub złoży wniosek o anulowanie swojego konta DUST FOUNDATION;</li><li> Użytkownik żąda zakończenia dostępu do usług i produktów DUST FOUNDATION;</li><li> w innych okolicznościach, w których DUST FOUNDATION uzna za konieczne zakończenie świadczenia usług i dostępu użytkownika do usług i produktów DUST FOUNDATION.</li></ol><p> W przypadku zamknięcia konta DUST FOUNDATION konto i informacje o wszystkich działaniach na platformie mogą być przechowywane przez 24 miesiące na warunkach określonych w niniejszej Umowie, Polityce Prywatności i Polityce Cookies. W przypadku zamknięcia konta (zakończenia dostępu do usług i produktów DUST FOUNDATION) masz prawo do usunięcia informacji zgodnie z Polityką Prywatności (hiperłącza) i RODO lub innymi przepisami.</p><p> 6.3. Rozliczenie relacji finansowych</p><p> DUST FOUNDATION ustala i otrzymuje od Użytkownika opłatę za dostęp do usług i produktów platformy DUST FOUNDATION. Opłata jest ustalana przez DUST FOUNDATION według jej wyłącznego uznania i może ulec zmianie w dowolnym momencie.</p><p> Opłata jest ustalana i wypłacana w kryptowalutach (USDT, BUSD, USDC) na podstawie jednego miesiąca korzystania z usług i produktów DUST FOUNDATION. Użytkownik zobowiązany jest do uiszczenia opłaty z góry. Płatność za korzystanie z usług i produktów DUST FOUNDATION przez kolejne 30 dni kalendarzowych jest należna po zarejestrowaniu konta DUST FOUNDATION na kolejne 30 dni kalendarzowych. Bez dokonania ustalonej wpłaty nie można aktywować konta DUST FOUNDATION, a w przypadku braku wpłaty przez kolejne 30 dni kalendarzowych konto zostanie zablokowane, a dostęp Użytkownika do usług i produktów DUST FOUNDATION zostanie zawieszony. Dostęp do konta oraz usług i produktów DUST FOUNDATION jest przedłużany na kolejne 30 dni kalendarzowych od dnia otrzymania pełnej wpłaty w ustalonej wysokości.</p><p> Dokonując płatności należy zwrócić uwagę na potrącenie/pobranie przez operatora systemu płatności wynagrodzenia za transakcję. Opłata transakcyjna podlega zapłacie dodatkowo do kwoty opłaty, która jest przekazywana przez DUST FOUNDATION za dostęp do usług i produktów platformy DUST FOUNDATION. W przypadku otrzymania niepełnej kwoty płatności, konto DUST FOUNDATION nie zostanie aktywowane do czasu otrzymania pełnej płatności.</p><h4> VII. Brak porad finansowych</h4><p> 7.1. DUST FOUNDATION nie jest Twoim przedstawicielem, brokerem, pośrednikiem, agentem ani doradcą i nie ma wobec Ciebie relacji powierniczych ani zobowiązań. Dlatego wszelkie transakcje, decyzje lub inne działania, które podejmujesz z wykorzystaniem informacji i zasobów uzyskanych dzięki korzystaniu z usług i produktów DUST FOUNDATION, nie mają nic wspólnego z DUST FOUNDATION.</p><p> Żadna komunikacja ani informacje dostarczane przez platformę nie mają na celu i nie powinny być interpretowane jako porady inwestycyjne, finansowe, handlowe lub jakiekolwiek inne.</p><p> Ponosisz osobistą odpowiedzialność za podejmowanie decyzji dotyczących wszelkich inwestycji, strategii inwestycyjnej lub poszczególnych transakcji zgodnie z osobistymi celami inwestycyjnymi, sytuacją finansową i tolerancją ryzyka. Ponosisz osobistą odpowiedzialność za wszelkie szkody lub odpowiedzialność z tym związaną.</p><p> 7.2. Użytkownik powinien skonsultować się z prawnikami lub specjalistami podatkowymi w sprawie Twojej konkretnej sytuacji.</p><p> DUST FOUNDATION nie zaleca kupowania, nabywania, sprzedawania ani posiadania zasobów cyfrowych w inny sposób. Przed podjęciem decyzji o zakupie, sprzedaży lub posiadaniu dowolnego zasobu cyfrowego należy przeprowadzić własne badanie due diligence i skonsultować się z doradcami finansowymi.</p><p> DUST FOUNDATION nie ponosi odpowiedzialności za decyzje dotyczące zakupu, sprzedaży lub własności zasobów cyfrowych na podstawie informacji uzyskanych w wyniku dostępu do usług i produktów DUST FOUNDATION.</p><h4> VIII. Zgodność z prawem</h4><p> 8.1. Użytkownik jest odpowiedzialny za zgodność z prawem jurysdykcji, której jest rezydentem, za zgodne z prawem korzystanie z usług i produktów DUST FOUNDATION w jego jurysdykcji, a także za przestrzeganie innych praw i przepisów, które go dotyczą.</p><p> Użytkownik musi niezależnie uwzględnić wszystkie aspekty opodatkowania zgodnie z mającym do niego zastosowanie ustawodawstwem.</p><p> Jako użytkownik usług i produktów DUST FOUNDATION oświadczasz i gwarantujesz, że Twoje środki pochodzą z legalnych źródeł i nie są wynikiem nielegalnych działań.</p><p> DUST FOUNDATION zobowiązuje się do współpracy z organami ścigania na całym świecie i nie zawaha się współpracować w dochodzeniach zgodnie z prawem.</p><h4> IX. Polityka prywatności</h4><p> 9.1. Dostęp do usług i produktów DUST FOUNDATION będzie wymagał podania pewnych informacji. Zapoznaj się z Polityką prywatności na <a target=\"blank\" href=\"https://dust.foundation/\">https://dust.foundation/</a> , aby uzyskać informacje na temat gromadzenia i wykorzystywania danych osobowych.</p><h4> X. Umowa o arbitraż i prawo, które ma być stosowane</h4><p> 10.1. Przystępując do niniejszej Umowy, zgadzasz się, że wszelkie spory i nieporozumienia powstałe w związku z otrzymaniem przez Użytkownika dostępu do usług i produktów DUST FOUNDATION będą rozwiązywane zgodnie z zasadami określonymi w niniejszej Umowie.</p><p> 10.2. Ty i DUST FOUNDATION uzgodniliście, że przed złożeniem jakiegokolwiek sporu lub roszczenia należy skontaktować się z nami pod adresem<a target=\"blank\" href=\"mailto:support@dust.foundation\"></a> gdzie postaramy się jak najszybciej rozwiązać dany spór wewnętrznie („Rozwiązanie wewnętrzne”). Strony zobowiązują się negocjować w dobrej wierze przedarbitrażowe rozwiązanie sporu. Za obopólną zgodą Użytkownika i DUST FOUNDATION takie negocjacje są poufne i chronione zgodnie z prawem, przepisami i regulacjami, a dokumenty, oświadczenia, informacje uzyskane podczas takich negocjacji nie mogą być wykorzystane jako dowód w jakimkolwiek procesie prawnym.</p><p> 10.3. Wszelkie spory wynikające z niniejszej Umowy z Użytkownikiem i/lub powstałe w związku z otrzymaniem przez użytkownika dostępu do usług i produktów DUST FOUNDATION, o ile nie zostaną rozstrzygnięte w trybie Rozstrzygania Wewnętrznego, będą podlegały ostatecznemu rozstrzygnięciu zgodnie z Regulamin Arbitrażowy Międzynarodowej Izby Handlowej (ICC) przez trzech arbitrów powołanych zgodnie z tym rozporządzeniem.</p><p> 10.4. Użytkownik i DUST FOUNDATION ustalają, że prawem właściwym jest prawo Ukrainy.</p><p> Arbitraż podejmuje pisemną, uzasadnioną decyzję, której kopię wydaje Użytkownikowi i DUST FOUNDATION.</p><p> Orzeczenie jest ostateczne i wiążące dla Użytkownika i DUST FOUNDATION i może być egzekwowane przez dowolny sąd właściwy.</p><p> Akceptując warunki niniejszej Umowy Użytkownik wyraża zgodę na termin trzech miesięcy na przesłanie wszelkich roszczeń związanych z uzyskaniem dostępu do usług i produktów DUST FOUNDATION.</p><h4> XI. Zmiany i uzupełnienia</h4><p> 11.1. DUST FOUNDATION zastrzega sobie prawo do aktualizacji, modyfikacji, przeglądu, zawieszenia lub wprowadzenia jakichkolwiek przyszłych zmian w Umowie użytkownika, w tym w odniesieniu do zgody stron na arbitraż. Wszelkie zmiany wchodzą w życie z chwilą ich opublikowania i zaakceptowania przez Użytkownika. W przypadku odmowy akceptacji zmian przez Użytkownika, odmowę taką uważa się za oświadczenie o zaprzestaniu dostępu do usług i produktów DUST FOUNDATION oraz o zamknięciu konta.</p><p> 11.2. Użytkownik ponosi wyłączną odpowiedzialność za zapewnienie, że jego zrozumienie niniejszej Umowy jest aktualne. Dalsze korzystanie z konta po opublikowaniu zmian w Umowie użytkownika będzie uważane za akceptację wszelkich zmian, w tym zmian w arbitrażu.</p><p> 11.3. Zgadzasz się, że jeśli sprzeciwisz się zmianom (nie zaakceptujesz ich), to DUST FOUNDATION może zablokować dostęp do Twojego konta i przypomnieć Ci o zaakceptowaniu zmian przed zamknięciem konta.</p><h4> XII. Specjalne warunki</h4><p> 12.1. Jeśli jakakolwiek część niniejszej Umowy z Użytkownikiem zostanie uznana za nieważną lub niezawartą z jakiegokolwiek powodu lub w jakimkolwiek zakresie, pozostałe warunki Umowy z Użytkownikiem pozostaną ważne i będą egzekwowane, a zgoda na nieważną lub niezawartą część/warunki zostaną przyjęte w brzmieniu dozwolonym przez prawo najszybciej jak to możliwe, a w przypadku, gdy Użytkownik nie zaakceptuje warunków zamiast nieważnych lub niezawartych, DUST FOUNDATION zastrzega sobie prawo do zakończenia dostępu Użytkownika do usług i produktów DUST FOUNDATION i zamknięcia konto.</p><h4> XIII. Różnorodny</h4><p> 13.1. Niniejsza Umowa nie powinna być interpretowana jako dowód powiązania, joint venture, partnerstwa lub franczyzy pomiędzy Użytkownikiem a DUST FOUNDATION.</p><p> 13.2. Umowa Użytkownika określa wszystkie warunki dostępu Użytkownika do usług i produktów DUST FOUNDATION i zastępuje wszystkie wcześniejsze pisemne lub ustne umowy. Warunki Umowy z Użytkownikiem nie podlegają rozszerzonej interpretacji.</p><p> 13.3. Według wyłącznego uznania DUST FOUNDATION niniejsza Umowa użytkownika może zostać przetłumaczona na język inny niż angielski. Zgadzasz się, że każde takie tłumaczenie zostanie wykonane wyłącznie dla Twojej wygody, a tekst w języku angielskim będzie miał pierwszeństwo w przypadku jakichkolwiek niejasności, rozbieżności lub pominięcia między tekstem angielskim a jakimkolwiek przetłumaczonym.</p><p> 13.4. DUST FOUNDATION nie ponosi odpowiedzialności za jakiekolwiek opóźnienia lub nieprzestrzeganie warunków niniejszej Umowy z jakiegokolwiek powodu lub stanu poza uzasadnioną kontrolą DUST FOUNDATION.</p><p> 13.5. Użytkownik nie może cedować ani przenosić żadnych praw dostępu do usług i produktów DUST FOUNDATION ani żadnych praw lub obowiązków wynikających z niniejszej Umowy bez uprzedniej pisemnej zgody DUST FOUNDATION.</p><p> 13.6. DUST FOUNDATION zastrzega sobie prawo do cesji lub przeniesienia niektórych lub wszystkich swoich praw lub obowiązków wynikających z niniejszej Umowy, w całości lub w części, bez powiadomienia lub uzyskania Twojej zgody lub zgody.</p><p> 13.7. Wszelkie linki z platformy DUST FOUNDATION do innych witryn internetowych nie oznaczają poparcia przez platformę jakiegokolwiek produktu, usługi, informacji lub zastrzeżenia zawartego w innej witrynie, a DUST FOUNDATION nie gwarantuje dokładności zawartych w nich informacji. Jeśli poniesiesz straty w wyniku korzystania z takich produktów i usług stron trzecich, DUST FOUNDATION nie ponosi odpowiedzialności za takie straty. Ponadto DUST FOUNDATION nie kontroluje warunków użytkowania ani polityki prywatności stron internetowych osób trzecich, dlatego należy uważnie przeczytać i zrozumieć te zasady.</p><p> 13.8. Pytania dotyczące Apple Inc. Jeśli użytkownik korzysta z dowolnego urządzenia wyprodukowanego przez Apple Inc. w celu uczestnictwa w jakiejkolwiek działalności lub programie usług i/lub produktów DUST FOUNDATION, takie usługi i produkty (aplikacje) są dostarczane przez DUST FOUNDATION i nie są w żaden sposób powiązane z Apple Inc. .</p><p> 13.9. Więcej informacji na temat DUST FOUNDATION można znaleźć w informacjach o firmie pod <a target=\"blank\" href=\"https://dust.foundation/\">adresem https://dust.foundation/</a> . Jeśli masz jakiekolwiek pytania dotyczące niniejszej Umowy użytkownika, skontaktuj się z DUST FOUNDATION w celu uzyskania wyjaśnień za pośrednictwem naszego działu obsługi klienta Discord lub poczty e-mail: <a target=\"blank\" href=\"mailto:support@dust.foundation\">support@dust.foundation</a> .</p>"
}