{
	"title": "Termo de Acordo do Usuário",
	"content": "<p>Este acordo é celebrado entre você como usuário (doravante denominado Usuário) e a DUST FOUNDATION. Ao acessar os serviços ou produtos da DUST FOUNDATION, baixar ou usar qualquer funcionalidade da DUST FOUNDATION ou clicar em &quot;Concordo&quot; para acessar qualquer serviço ou produto da DUST FOUNDATION, o Usuário confirma que leu, entendeu e aceita todos os termos deste contrato de usuário (doravante - Contrato ou Contrato do Usuário), bem como nossa <a href=\"/policy\">Política de Privacidade , Política de</a> <a href=\"/cookies\">Cookies</a> e outros documentos adotados e publicados pela DUST FOUNDATION no site <a target=\"blank\" href=\"https://dust.foundation/\">https://dust.foundation/</a> .</p><p> Ao trabalhar com serviços e produtos individuais, o Usuário pode estar sujeito a condições adicionais especiais relacionadas a tais serviços ou produtos.</p><p> O Usuário deve ler atentamente este Contrato, pois ele rege o uso dos serviços e produtos da DUST FOUNDATION. O Contrato do Usuário contém importantes termos de uso dos serviços da DUST FOUNDATION, incluindo arbitragem e termos de resolução de disputas. Deve-se notar que a DUST FOUNDATION não fornece serviços financeiros e recomendações para a tomada de decisões relacionadas à circulação de finanças ou criptomoedas.</p><p> ESTE ACORDO CONTÉM DISPOSIÇÕES IMPORTANTES, EM PARTICULAR UMA DISPOSIÇÃO DE ARBITRAGEM, QUE DISPONIBILIZA PARA TODOS OS LITÍGIOS A SEREM RESOLVIDOS POR ARBITRAGEM.</p><p> Ao acessar, usar ou tentar usar os serviços e produtos da DUST FOUNDATION de qualquer forma, o Usuário confirma que aceita os termos estabelecidos neste Contrato e concorda em cumpri-los. Caso o Usuário não concorde, ele não deve se conectar à DUST FOUNDATION e utilizar os serviços e produtos da DUST FOUNDATION.</p><p> O Usuário pode obter informações detalhadas sobre os riscos associados ao uso de dados dos serviços da DUST FOUNDATION no Aviso geral de risco em <a target=\"blank\" href=\"https://dust.foundation/\">https://dust.foundation/</a> .</p><h4> I. Definição de termos</h4><p> 1.1. A DUST FOUNDATION é um ecossistema no meio do mundo das criptomoedas, que em sua essência é uma plataforma que ajuda investidores e traders a rastrear seus portfólios de investimentos em criptomoedas e também permite que você aprenda a lidar com criptomoedas por meio do programa educacional DUST FOUNDATION e por meio da comunicação entre profissionais que pensam da mesma forma.</p><p> 1.2. Operador DUST FOUNDATION – este termo é usado para qualquer entidade que gerencie a plataforma DUST FOUNDATION ou sua parte relevante, incluindo pessoas jurídicas, organizações e grupos não corporativos, pessoas físicas que prestam serviços DUST FOUNDATION e são responsáveis pelos serviços relevantes. Por conveniência, salvo indicação em contrário, as referências à DUST FOUNDATION neste Contrato significam especificamente a DUST FOUNDATION LLC.</p><p> Em caso de alteração do operador de um determinado serviço DUST FOUNDATION, o novo operador cumpre as obrigações do anterior, e tal alteração não afeta os direitos e obrigações do Utilizador.</p><p> 1.3. Os serviços e produtos da DUST FOUNDATION referem-se aos vários serviços prestados pela plataforma através do website da DUST FOUNDATION, programas informáticos individuais e redes sociais (incluindo os novos que serão disponibilizados como resultado de futuros desenvolvimentos tecnológicos).</p><p> 1.4. Este Contrato do Usuário se aplica a todas as regras, interpretações, anúncios, declarações, cartas de consentimento e quaisquer outros documentos já emitidos e a serem emitidos e publicados pela DUST FOUNDATION no futuro. O Contrato também se aplica a todas as regras de implementação, descrições de processos de produtos e anúncios publicados pela DUST FOUNDATION.</p><p> 1.5. Usuários da plataforma DUST FOUNDATION significam todas as pessoas jurídicas e pessoas físicas, instituições ou organizações que acessam, baixam ou usam produtos ou serviços DUST FOUNDATION e atendem aos critérios e condições definidos pela DUST FOUNDATION.</p><h4> II. Termos</h4><p> 2.1. Sobre este Contrato</p><p> 2.1.1. Relações contratuais</p><p> Este Contrato é um acordo legal entre o Usuário e a DUST FOUNDATION, com base no qual os direitos e obrigações mútuos relativos ao uso dos produtos e serviços da DUST FOUNDATION são estabelecidos, alterados e rescindidos.</p><p> 2.1.2. Condições adicionais</p><p> Condições adicionais às definidas no Contrato do Usuário podem ser definidas pela Política de Privacidade (deve haver um link hiperativo aqui), a Política de Cookies (deve haver um link hiperativo aqui) e outros documentos adotados e publicados pela DUST FOUNDATION. As regras definidas pelos documentos acima são termos adicionais que fazem parte integrante deste Contrato e têm a mesma força legal. O acesso aos serviços e produtos da DUST FOUNDATION só é possível sob a condição de reconhecimento, adesão e cumprimento das regras estabelecidas pela DUST FOUNDATION.</p><p> 2.1.3. Alterações no Contrato do Usuário</p><p> A DUST FOUNDATION reserva-se o direito de fazer alterações e/ou acréscimos a este Contrato do Usuário a qualquer momento, a seu exclusivo critério. A DUST FOUNDATION irá notificá-lo sobre tais alterações atualizando os termos em seu site ( <a\n              target=\"blank\" href=\"https://dust.foundation/\">https://dust.foundation/</a> ) indicando a data de tal atualização.</p><p> Quaisquer revisões ou alterações deste Contrato do Usuário entrarão em vigor após serem publicadas no site da DUST FOUNDATION <a target=\"blank\" href=\"https://dust.foundation/\">https://dust.foundation/</a> e a notificação correspondente da atualização do Contrato do Usuário for enviada a cada Usuário.</p><p> Se o Usuário continuar a usar os serviços e produtos da DUST FOUNDATION após a publicação da atualização (alterações, adições, nova edição) do Contrato no site, considera-se que o Usuário aceitou todas as alterações e deve cumpri-las.</p><p> Caso o Usuário não concorde com as alterações propostas, deverá interromper imediatamente o uso dos serviços e produtos da DUST FOUNDATION. O operador da DUST FOUNDATION lembrará ao Usuário a necessidade de se familiarizar com o Contrato a cada atualização (introdução de alterações, acréscimos ou criação de uma nova edição), entretanto, recomenda que ao utilizar os serviços da DUST FOUNDATION, consulte o Usuário Acordo para certificar-se de que compreende corretamente os termos de acesso e uso dos serviços e produtos DUST FOUNDATION.</p><p> 2.1.4 Declarações e Garantias. Ao aderir ao Contrato, utilizando os serviços e produtos da DUST FOUNDATION, o Usuário declara e garante que não está incluído em nenhuma lista de embargos comerciais e/ou sanções econômicas, como listas elaboradas de acordo com as resoluções do Conselho de Segurança da ONU , a lista de sanções do Escritório de Controle de Ativos Estrangeiros do Departamento de Finanças dos EUA, a lista de pessoas sujeitas a restrições comerciais do Departamento de Comércio dos EUA, a lista de pessoas às quais são aplicadas medidas restritivas (sanções) pelo decisão do Conselho de Segurança e Defesa Nacional da Ucrânia e outras listas de medidas restritivas (sanções).</p><p> 2.1.5. A DUST FOUNDATION reserva-se o direito de, a qualquer momento, negar ao Usuário o acesso aos serviços e produtos da DUST FOUNDATION ou limitar tal acesso no caso de serem descobertas informações sobre a inclusão do Usuário em qualquer lista de pessoas em relação às quais, ao nível de Estados individuais e/ou organizações internacionais aplicaram medidas restritivas (sanções).</p><p> A DUST FOUNDATION reserva-se o direito de determinar seus próprios mercados e jurisdições para a realização de negócios e tem o direito de limitar ou negar o acesso aos serviços e produtos da DUST FOUNDATION em determinados países ou regiões a seu exclusivo critério.</p><p> 2.2. Sobre a DUST FOUNDATION</p><p> 2.2.1. DUST FOUNDATION é um ecossistema que é essencialmente uma plataforma e um programa educacional que ajuda investidores e traders a rastrear seus portfólios de criptomoedas, aprender a lidar com criptomoedas e fornecer oportunidades de networking entre profissionais com ideias semelhantes.</p><p> 2.2.2. Para aceder aos serviços e produtos da DUST FOUNDATION, o Utilizador deverá registar-se e abrir uma conta junto da DUST FOUNDATION, bem como pagar os serviços de informação para aceder aos serviços e produtos da DUST FOUNDATION.</p><p> 2.2.3. A qualquer momento, o Usuário pode notificar sobre o encerramento (exclusão) da conta e encerramento do seu acesso aos serviços e produtos da DUST FOUNDATION. Nesse caso, a plataforma DUST FOUNDATION fechará (excluirá) imediatamente a conta e/ou encerrará o acesso a produtos e serviços. O armazenamento, processamento e exclusão de informações sobre o Usuário é realizado de acordo com a Política de Privacidade (deve haver um link hiperativo aqui), Política de Cookies (deve haver um link hiperativo aqui).</p><p> 2.2.4. Se o Usuário decidir encerrar (excluir) a conta e encerrar o acesso aos serviços e produtos da DUST FOUNDATION, o pagamento feito pelos serviços de informação para acesso aos serviços e produtos da DUST FOUNDATION não é reembolsável.</p><p> 2.2.5. A DUST FOUNDATION compromete-se a fornecer ao Utilizador informação atualizada através dos seus serviços, contudo a DUST FOUNDATION não garante a fiabilidade, aplicabilidade num caso concreto, integridade, eficácia ou relevância da informação, não sendo a DUST FOUNDATION responsável por quaisquer perdas ou danos que possam ser causados direta ou indiretamente pelo uso de conteúdo (informações) dos serviços e produtos da DUST FOUNDATION.</p><p> 2.2.6. As informações sobre os serviços e produtos da DUST FOUNDATION podem ser alteradas e atualizadas sem aviso prévio. O principal objetivo de fornecer qualquer informação através dos recursos da DUST FOUNDATION é ajudar o Usuário a tomar decisões independentes. A DUST FOUNDATION não fornece nenhum investimento ou consultoria e não é responsável pelo uso ou interpretação das informações da plataforma DUST FOUNDATION. O usuário da plataforma DUST FOUNDATION (qualquer um dos serviços e/ou produtos) deve entender os riscos associados à tomada de decisões no campo da negociação (tratamento) de ativos digitais. A DUST FOUNDATION, enfatizando que a plataforma fornece apenas recursos e produtos informativos, recomenda cautela e negociação (realização de transações com ativos digitais), estando ciente de sua própria responsabilidade por quaisquer de suas decisões e ações, bem como dentro de suas próprias capacidades.</p><p> 2.3. Registro de conta da DUST FOUNDATION e requisitos do usuário</p><p> 2.3.1. Cadastro</p><p> Para obter acesso aos serviços e produtos DUST FOUNDATION, o Usuário deve solicitar uma conta DUST FOUNDATION em <a target=\"blank\" href=\"{{signInHref}}\">https://app.dust.foundation/authorization/sign-in</a> .</p><p> Ao se cadastrar, o Usuário concorda com este Acordo, a Política de Privacidade (deve haver um link hiperativo aqui), a Política de Cookies (deve haver um link hiperativo aqui) e aceita todas as demais regras da plataforma DUST FOUNDATION, paga uma taxa para a plataforma de acesso a serviços e produtos, e também disponibiliza à DUST FOUNDATION as seguintes informações:</p><ul><li> o email;</li><li> apelido;</li><li> ID e apelido do Discord;</li><li> ID e apelido do Telegram;</li><li> avatar</li></ul><p> A DUST FOUNDATION pode, a seu exclusivo critério, recusar ao Usuário a criação de uma conta DUST FOUNDATION.</p><p> 2.3.2. Ao criar uma conta, o Usuário concorda em fornecer informações completas e precisas e em atualizar prontamente quaisquer informações fornecidas à DUST FOUNDATION. Cada usuário pode ter apenas uma conta em um determinado momento.</p><p> 2.4. Admissibilidade</p><p> 2.4.1. Ao se registrar para usar uma conta DUST FOUNDATION, o Usuário declara e garante que:</p><ol><li> como pessoa singular, completou 18 anos ou atingiu a plena capacidade civil de acordo com as regras do país de residência;</li><li> como pessoa física, pessoa jurídica ou outra organização, ele tem plena capacidade jurídica e capacidade jurídica e autoridade suficiente para aderir a este Contrato de Usuário de acordo com as regras do país do qual é residente;</li><li> ele não foi anteriormente restringido em seu acesso aos serviços e produtos da DUST FOUNDATION ou seu acesso não foi encerrado pela plataforma DUST FOUNDATION;</li><li> ele não possui outra conta na DUST FOUNDATION;</li><li> não é residente, não se encontra num território que, por decisão da DUST FOUNDATION, seja um território com acesso limitado aos serviços e produtos da DUST FOUNDATION, não atua por conta de uma pessoa singular ou coletiva residente de Estados Unidos da América, Singapura, Ontário (Canadá) .<br> Para os fins deste Contrato, &quot;Locais Restritos&quot; significa os Estados Unidos da América, Cingapura, Ontário (Canadá) e outros locais designados pela DUST FOUNDATION de tempos em tempos como &quot;Locais Restritos&quot; para os fins deste Contrato;</li><li> se o Usuário atuar como representante de uma pessoa jurídica e firmar este Contrato em seu nome, ele declara e garante que possui todos os direitos e autoridades necessários para representar tal pessoa jurídica e para acessar e usar os serviços e produtos da DUST FOUNDATION;</li><li> O usuário garante que o uso dos serviços e produtos da plataforma DUST FOUNDATION não violará quaisquer leis e regulamentos aplicáveis a ele ou à pessoa jurídica em nome da qual atua, incluindo as disposições sobre combate à lavagem de dinheiro, corrupção e combate ao financiamento de terrorismo, mas não se limitando a ele.</li></ol><p> 2.4.2. O usuário deve observar que em vários países existem requisitos legais que limitam os produtos e serviços que os operadores da DUST FOUNDATION podem fornecer legalmente. Assim, determinados produtos e serviços, bem como determinados recursos da Plataforma DUST FOUNDATION, podem não estar disponíveis ou restritos em determinadas jurisdições ou regiões ou para determinados usuários.</p><p> O Usuário é responsável por conhecer e cumprir quaisquer restrições e/ou requisitos relativos ao acesso e uso da plataforma DUST FOUNDATION e dos produtos e serviços fornecidos pela DUST FOUNDATION em cada país de onde acessar os produtos e serviços DUST FOUNDATION.</p><p> 2.5. Requisitos de uso da conta</p><p> 2.5.1. A conta DUST FOUNDATION só pode ser usada pelo Usuário da Conta. A DUST FOUNDATION reserva-se o direito de suspender, bloquear, congelar ou encerrar o uso de uma conta DUST FOUNDATION por uma pessoa que não seja um usuário da conta. Se o Usuário suspeitar ou souber de qualquer uso não autorizado de seu nome de usuário e senha, deverá notificar imediatamente a DUST FOUNDATION.</p><p> A DUST FOUNDATION não será responsável por quaisquer danos causados pelo uso da conta DUST FOUNDATION pelo Usuário ou qualquer terceiro com ou sem a permissão do Usuário.</p><p> 2.6. Segurança da conta</p><p> 2.6.1. A DUST FOUNDATION faz todos os esforços para manter a segurança do usuário, mas as ações de usuários individuais podem representar um risco. O usuário concorda em tratar suas credenciais (como nome e senha) como informações confidenciais e não divulgar tais informações a terceiros. Ele também concorda em assumir total responsabilidade por tomar as medidas de segurança necessárias para proteger sua conta e informações pessoais da DUST FOUNDATION.</p><p> 2.6.2. O usuário é o único responsável pela segurança de sua conta DUST FOUNDATION e pela não divulgação de sua senha.</p><p> 2.6.3. A DUST FOUNDATION não se responsabiliza por quaisquer danos ou consequências causados pelo uso autorizado ou não autorizado das credenciais da conta do Usuário, incluindo divulgação de informações, divulgação de informações, consentimento ou submissão de várias regras e acordos clicando no site, renovação de contrato online, etc. . , mas não limitado a eles.</p><p> 2.6.4. Ao criar uma conta DUST FOUNDATION, o Usuário concorda que:</p><ul><li> ele notificará imediatamente a DUST FOUNDATION se tomar conhecimento de qualquer uso não autorizado de sua conta e senha da DUST FOUNDATION ou qualquer outra violação de segurança;</li><li> cumprirá rigorosamente todos os mecanismos ou procedimentos de segurança, autenticação, faturamento da DUST FOUNDATION;</li><li> ele tomará as medidas apropriadas para sair de sua conta da DUST FOUNDATION ao final de cada visita.</li></ul><p> 2.6.5. O usuário concorda que se decidir encerrar (excluir) a conta e encerrar o acesso aos serviços e produtos da DUST FOUNDATION, bem como se a DUST FOUNDATION decidir suspender, bloquear, congelar ou cancelar o uso da conta nas condições especificadas. do acordo do usuário, o pagamento por serviços de informação para acesso aos serviços e produtos da DUST FOUNDATION não é reembolsável.</p><h4> III. Serviços de FUNDAÇÃO DE PÓ</h4><p> 3.1. Após concluir o cadastro da conta de usuário da DUST FOUNDATION, ele poderá utilizar diversos serviços da DUST FOUNDATION, incluindo, mas não se limitando a, dados de informação, dados de pesquisa e outras informações tornadas públicas pela DUST FOUNDATION, a oportunidade de participar das atividades realizadas pela DUST FOUNDATION ; receber serviços educacionais na plataforma DUST FOUNDATION, etc. de acordo com as disposições deste Contrato e outras regras e acordos da DUST FOUNDATION.</p><p> Direitos da DUST FOUNDATION:</p><p> Para fornecer, alterar ou encerrar quaisquer serviços e produtos da DUST FOUNDATION a seu exclusivo critério.</p><p> Permitir ou proibir alguns Usuários de usar quaisquer serviços e produtos da DUST FOUNDATION de acordo com as regras da plataforma DUST FOUNDATION.</p><p> A DUST FOUNDATION tem o direito exclusivo de determinar quais serviços e produtos estão disponíveis na Plataforma e pode adicionar ou remover serviços e produtos da Plataforma de tempos em tempos, a seu exclusivo critério. A DUST FOUNDATION pode alterar a taxa de acesso a serviços e produtos a qualquer momento.</p><p> A DUST FOUNDATION pode, mas não é obrigada a notificar os Usuários com antecedência sobre quaisquer alterações, e a DUST FOUNDATION não será responsável perante os Usuários em relação a tais adições, exclusões ou alterações.</p><p> 3.2. Instruções para usar os serviços e produtos da plataforma DUST FOUNDATION</p><p> 3.2.1. Licença</p><p> Sujeito à conformidade do Usuário com os termos e condições estabelecidos neste Contrato, a DUST FOUNDATION concede ao Usuário uma licença revogável, limitada, isenta de royalties, não exclusiva, intransferível e não sublicenciável para acessar e usar os produtos e serviços da DUST FOUNDATION através de seu computador ou outros dispositivos habilitados para Internet para seus fins pessoais não comerciais. O usuário está proibido de utilizar os serviços e produtos da DUST FOUNDATION para revenda ou fins comerciais. O uso dos serviços e produtos da DUST FOUNDATION para fins comerciais (negócios) é proibido e constitui uma violação material deste Contrato do Usuário. O layout do conteúdo, formato, funções e direitos de acesso dos serviços e produtos da DUST FOUNDATION são determinados a critério da DUST FOUNDATION.</p><p> A DUST FOUNDATION proíbe você de usar os serviços e produtos da DUST FOUNDATION de qualquer maneira que não seja expressamente permitida por este Contrato.</p><p> Este Contrato concede apenas uma licença limitada para acessar e usar os serviços e produtos da DUST FOUNDATION.</p><p> O usuário concorda que ao usar os serviços e produtos da DUST FOUNDATION, a DUST FOUNDATION não transfere a titularidade do produto ou direitos de propriedade intelectual de qualquer objeto de propriedade da DUST FOUNDATION e disponível a ele para uso pessoal para fins não comerciais como Para o usuário do Plataforma DUST FOUNDATION. Todo o texto, gráficos, interface de usuário, interface visual, fotografias, sons, diagramas de processo, código de computador (incluindo código html), programas, software, produtos, informações e documentos e design, estrutura, seleção, coordenação, expressão, aparência e layout de qualquer conteúdo incluído nos Produtos ou fornecido nos Serviços da DUST FOUNDATION são de propriedade exclusiva, controlados e/ou usados sob licença pela DUST FOUNDATION.</p><p> Quaisquer materiais, incluindo comentários, sugestões, ideias ou outras informações sobre os serviços e produtos da DUST FOUNDATION ou DUST FOUNDATION (doravante denominados Feedback) que o Utilizador forneça por e-mail, através da plataforma DUST FOUNDATION ou de outras formas, pertencem exclusivamente à FUNDAÇÃO DE POEIRA.</p><p> Por este Acordo, o Usuário transfere para a DUST FOUNDATION todos os direitos relativos às Avaliações, em particular o direito de propriedade intelectual sobre os objetos de propriedade intelectual que possam estar contidos em suas Avaliações. Todos os direitos sobre o Feedback, em particular o direito de propriedade intelectual sobre os objetos de propriedade intelectual contidos no Feedback, são transferidos para a DUST FOUNDATION gratuitamente. A partir do momento da aceitação deste Contrato, o Usuário transfere todos os direitos sobre o Feedback e renuncia a quaisquer reclamações e compensações com base em qualquer Feedback ou quaisquer alterações criadas com base em tal Feedback.</p><p> 3.2.2. Limitação</p><p> Ao utilizar os serviços e produtos da DUST FOUNDATION, o Utilizador concorda com as seguintes disposições e compromete-se a cumpri-las:</p><p> Ao usar os serviços e produtos da DUST FOUNDATION, todas as ações realizadas pelo Usuário devem cumprir os requisitos das leis e regulamentos aplicáveis em cada país de onde ele acessa os produtos e serviços da DUST FOUNDATION, bem como cumprir este Contrato do Usuário e outros documentos da DUST FOUNDATION .</p><p> O uso de serviços e produtos não deve violar o interesse público, a moral pública em cada país de onde o Usuário acessa os produtos e serviços da DUST FOUNDATION. Não deve violar os direitos e interesses legítimos de terceiros, em particular, impedir que outros usuários acessem os serviços e produtos da DUST FOUNDATION.</p><p> O usuário se compromete a não utilizar o conhecimento e a experiência adquiridos através dos serviços e produtos da DUST FOUNDATION (como esquemas de bombeamento e despejo, negociação livre, negociação proprietária, negociação de vanguarda, preenchimento de cotações, bem como falsificação ou estratificação, independentemente de proibido por lei ou não), para manipular o mercado.</p><p> Qualquer uso comercial dos serviços e produtos da DUST FOUNDATION é proibido sem o consentimento por escrito da DUST FOUNDATION, incluindo:</p><ul><li> fornecer transmissão de dados ou serviços de streaming que usem quaisquer dados da plataforma DUST FOUNDATION;</li><li> criar e operar quaisquer outros sites/programas/serviços que cobram por dados de mercado obtidos da DUST FOUNDATION ou que lucram com as informações fornecidas pela plataforma DUST FOUNDATION (inclusive por meio de publicidade ou taxas de referência);</li><li> qualquer outra coisa que possa violar os direitos de propriedade intelectual da plataforma DUST FOUNDATION.</li></ul><p> Sem o consentimento prévio por escrito da DUST FOUNDATION, o Usuário não tem o direito de realizar quaisquer ações em relação aos objetos de propriedade intelectual disponíveis a ele através dos serviços e produtos da plataforma DUST FOUNDATION. Em particular, é proibido alterar, copiar, duplicar, baixar, salvar, distribuir, excluir qualquer objeto de direitos autorais. Também é proibido, sem o consentimento prévio por escrito da DUST FOUNDATION, usar a plataforma para vender, espelhar, projetar, alugar, arrendar suas próprias marcas registradas e qualquer propriedade intelectual sua e marcas registradas e propriedade intelectual de terceiros. É proibido, sem consentimento por escrito, usar as marcas registradas e outros objetos de propriedade intelectual disponíveis através da plataforma DUST FOUNDATION de qualquer forma, em particular criando, concedendo uma garantia real sobre a propriedade ou qualquer parte da propriedade, criando trabalhos derivados ou usando qualquer parte do objeto de propriedade intelectual.</p><p> O usuário está proibido de:</p><ol><li> usar quaisquer web crawlers, bots ou outros dispositivos automáticos, programas, scripts, algoritmos, métodos ou qualquer processo não automático similar ou equivalente para acessar, recuperar, copiar ou monitorar quaisquer informações, materiais ou documentos da plataforma DUST FOUNDATION, exceto para o método especificamente fornecido ao Usuário pela plataforma DUST FOUNDATION;</li><li> tentar acessar qualquer informação, serviço ou produto da DUST FOUNDATION sem autorização ou conectar-se à DUST FOUNDATION por meio de hacking, seleção de senha ou qualquer outro meio ilegal ou proibido;</li><li> sondar, escanear ou testar as vulnerabilidades da plataforma DUST FOUNDATION ou violar quaisquer medidas de segurança ou autenticação da DUST FOUNDATION;</li><li> engenharia reversa, rastrear ou tentar rastrear qualquer informação de outros usuários ou visitantes da plataforma DUST FOUNDATION;</li><li> realizar quaisquer ações que criem uma carga não razoável ou desproporcionalmente grande na infraestrutura dos sistemas ou redes da DUST FOUNDATION;</li><li> usar quaisquer dispositivos, softwares ou programas personalizados para interferir na operação normal da plataforma DUST FOUNDATION;</li><li> personificar ou manipular a identidade para ocultar sua identidade ou a origem de quaisquer comunicações ou outras informações;</li><li> usar os serviços e produtos da DUST FOUNDATION de forma ilegal.</li></ol><p> Ao acessar os serviços e produtos da DUST FOUNDATION, o Usuário concorda que a DUST FOUNDATION tem o direito de investigar qualquer violação deste Contrato, determinar unilateralmente se o Usuário violou este Contrato e agir de acordo com os regulamentos da DUST FOUNDATION sem seu consentimento ou uma mensagem previamente enviadas a ele, em particular:</p><ul><li> bloquear ou encerrar a conta;</li><li> notificar as autoridades sobre o evento;</li><li> publicar supostas violações e medidas tomadas em relação a elas;</li><li> remover qualquer informação infratora postada por ele;</li><li> outras medidas de acordo com os documentos regulamentares da DUST FOUNDATION.</li></ul><h4> 4. Obrigação</h4><p> 4.1. Isenção de garantias</p><p> Qualquer produto, serviço ou outro serviço fornecido pela DUST FOUNDATION é oferecido ao Usuário “como está” e “conforme disponível”. A DUST FOUNDATION declara expressamente que não se responsabiliza pela não conformidade do serviço ou produto com as expectativas do Usuário.</p><p> Ao aceitar os termos deste Contrato, o Usuário renuncia a reclamações sobre lucro garantido ao usar informações da plataforma DUST FOUNDATION, adequação para venda de ativos digitais em relação aos quais o Usuário tomou uma decisão de compra independente, adequação para uma finalidade específica das informações recebidas, sobre previsões de uso de um ativo digital como meio de pagamento, etc.</p><p> A DUST FOUNDATION não garante que as informações disponíveis aos usuários por meio do acesso aos serviços e produtos da DUST FOUNDATION sejam completas, confiáveis, atualizadas, livres de erros, vírus ou outros componentes prejudiciais.</p><p> Ao aceitar os termos deste Contrato, o Usuário concorda que a DUST FOUNDATION não será responsável por qualquer perda ou dano decorrente de qualquer imprecisão, defeito ou omissão de informações sobre os preços dos ativos digitais, qualquer erro ou atraso na transmissão de informações, manutenção regular ou não programada na plataforma DUST FOUNDATION, interrupção na prestação de serviço e/ou acesso aos produtos DUST FOUNDATION. A DUST FOUNDATION não se responsabiliza por quaisquer danos causados como resultado de ações ou omissões de outros usuários do serviço e/ou violação por outros usuários deste Contrato do Usuário ou de outros documentos normativos da DUST FOUNDATION. A DUST FOUNDATION também não se responsabiliza por quaisquer danos causados por ações ilegais de terceiros ou ações não autorizadas pela DUST FOUNDATION.</p><p> Outras exceções à responsabilidade da DUST FOUNDATION estão contidas na Política de Privacidade (deve haver um link hiperativo aqui), na Política de Cookies (deve haver um link hiperativo aqui), no Aviso Geral de Risco (deve haver um link hiperativo aqui)</p><p> A isenção de garantias implícitas contidas neste Contrato pode não se aplicar a menos que expressamente proibida pela lei aplicável da jurisdição onde o Usuário é residente.</p><p> 4.2. Limitação de responsabilidade</p><p> A DUST FOUNDATION, seus fundadores (participantes), diretores, gerentes, funcionários, advogados, agentes, representantes, fornecedores ou contratados não serão responsáveis, na extensão permitida pela lei aplicável, por quaisquer danos incidentais ou consequentes causados por perda de dados, informações , lucro ou outro benefício financeiro devido ao fornecimento ou não de acesso aos serviços e produtos da DUST FOUNDATION, ainda que a DUST FOUNDATION tenha sido notificada da possibilidade de tais danos, ressalvada a responsabilidade estabelecida por decisão final de tribunal competente que tenha celebrado vigor e estabelecido, que os danos foram resultado de negligência grave, fraude, dolo em violação da lei.</p><p> Algumas jurisdições não permitem a exclusão ou limitação de danos incidentais ou consequentes, conforme estabelecido na Seção 4.2. as limitações de responsabilidade não se aplicam a usuários residentes em jurisdições que proíbem tais exclusões.</p><p> 4.3. Compensação</p><p> O usuário libera o operador, contratados, licenciadores, respectivos diretores, executivos, funcionários e agentes da DUST FOUNDATION de todas e quaisquer reivindicações, ações, procedimentos, investigações, demandas, ações judiciais, danos, custos (taxas de advogados, multas ou penalidades) impostas por qualquer órgão regulador , etc.), relacionados a:</p><ul><li> o uso pelo Usuário de informações obtidas por meio do acesso aos serviços e produtos da DUST FOUNDATION, ou tomada de decisão pelo Usuário com base em informações obtidas por meio do acesso aos serviços e produtos da DUST FOUNDATION;</li><li> violação pelo Usuário deste Contrato;</li><li> violação pelo Usuário de qualquer lei aplicável, regulamentos da DUST FOUNDATION ou os direitos de qualquer terceiro durante o uso dos serviços e produtos da DUST FOUNDATION.</li></ul><p> Se o Usuário for obrigado a indenizar a DUST FOUNDATION sob este Contrato ou conforme exigido por lei, a DUST FOUNDATION terá o direito, a seu exclusivo critério, de controlar quaisquer ações ou procedimentos e determinar se a DUST FOUNDATION deseja obter indenização e, em caso afirmativo, , em que termos.</p><h4> V. Anúncios</h4><p> 5.1. Observe que todos os anúncios oficiais, notícias, promoções, concursos e sorteios serão publicados no site <a href=\"{{blogHref}}\" target=\"blank\">https://blog.dust.foundation/</a> .</p><p> Os usuários são obrigados a revisar regularmente os anúncios. A DUST FOUNDATION não se responsabiliza e não oferece qualquer compensação pelas perdas do Usuário devido ao desconhecimento e atitude descuidada em relação aos anúncios.</p><h4> VI. Rescisão do contrato</h4><p> 6.1. Suspensão das contas da DUST FOUNDATION</p><p> O usuário concorda que a DUST FOUNDATION tem o direito de suspender imediatamente sua conta e suspender o acesso aos serviços e produtos da DUST FOUNDATION por qualquer motivo, inclusive se a DUST FOUNDATION suspeitar que tais contas violam este Contrato e a Política de Privacidade (aqui deve haver um hiperlink) , Política de Cookies (deve haver um hiperlink aqui) ou leis e regulamentos relevantes. O usuário concorda que a DUST FOUNDATION não será responsável perante ele por quaisquer alterações permanentes ou temporárias em sua conta DUST FOUNDATION e pela suspensão ou encerramento do acesso a todos ou parte dos serviços e produtos. A DUST FOUNDATION reserva-se o direito de armazenar e utilizar os dados do Utilizador ou outras informações relacionadas com a conta nas condições especificadas na Política de Privacidade e na Política de Cookies. Controles de conta, como suspensão ou encerramento de acesso, também podem ser aplicados pela DUST FOUNDATION, em particular nos seguintes casos:</p><ol><li> a conta da DUST FOUNDATION está sujeita a uma revisão do governo, investigação criminal ou outro processo legal pendente;</li><li> o operador detecta atividades incomuns na conta DUST FOUNDATION;</li><li> o operador detecta acesso não autorizado à conta DUST FOUNDATION;</li><li> A DUST FOUNDATION é obrigada a fazê-lo por ordem judicial ou ordem de autoridade reguladora/governamental.</li></ol><p> 6.2. Cancelamento da conta da DUST FOUNDATION</p><p> A DUST FOUNDATION tem o direito de rescindir unilateralmente este Contrato e encerrar a conta do Usuário permanentemente nos seguintes casos:</p><ul><li> após a DUST FOUNDATION encerrar o acesso do Usuário aos seus produtos e serviços;</li><li> se o operador determinar que as informações fornecidas pelo Usuário são falsas, imprecisas, desatualizadas ou incompletas;</li><li> se forem feitas alterações neste Contrato, e o Usuário declarar sua relutância em aceitar as alterações e/ou solicitar o cancelamento de sua conta DUST FOUNDATION;</li><li> se o Usuário solicitar o encerramento do acesso aos serviços e produtos da DUST FOUNDATION;</li><li> em quaisquer outras circunstâncias em que a DUST FOUNDATION considere necessário deixar de fornecer ao Usuário serviços e acesso aos serviços e produtos da DUST FOUNDATION.</li></ul><p> Se a conta de usuário da DUST FOUNDATION for encerrada, a conta e as informações sobre todas as atividades na plataforma poderão ser armazenadas por 24 meses nas condições especificadas neste Contrato, na Política de Privacidade e na Política de Cookies. Em caso de encerramento da conta (encerramento do acesso aos serviços e produtos da DUST FOUNDATION), o Usuário tem o direito de excluir informações de acordo com a Política de Privacidade (hiperlink) e GDPR ou outros atos normativos.</p><p> 6.3. Liquidação de relações financeiras</p><p> A DUST FOUNDATION estabelece e recebe do Usuário uma taxa pelo acesso aos serviços e produtos da plataforma DUST FOUNDATION. O valor da taxa é definido pela DUST FOUNDATION a seu exclusivo critério e pode ser alterado a qualquer momento.</p><p> A taxa é definida e paga em criptomoeda (USDT, BUSD, USDC) com base em um mês de uso dos serviços e produtos da DUST FOUNDATION. O usuário é obrigado a pagar antecipadamente. O pagamento pelo uso dos serviços e produtos DUST FOUNDATION durante os próximos 30 dias corridos é feito mediante o registro da conta DUST FOUNDATION e a cada 30 dias corridos subsequentes. Sem o pagamento prévio, a conta DUST FOUNDATION não poderá ser ativada, caso o pagamento não seja efetuado nos próximos 30 dias corridos, a conta será bloqueada, e o acesso do Usuário aos serviços e produtos DUST FOUNDATION será suspenso. O acesso à conta e serviços e produtos da DUST FOUNDATION é restaurado pelos próximos 30 dias corridos a partir do momento do recebimento do pagamento integral no valor prescrito.</p><p> Ao efetuar um pagamento, o Usuário deve estar atento à retenção/recuperação pelo operador do sistema de pagamento da taxa da transação. A taxa de transação é paga além do valor transferido para a DUST FOUNDATION pelo acesso aos serviços e produtos da plataforma DUST FOUNDATION. Se um pagamento incompleto for recebido, a conta DUST FOUNDATION não será ativada até que o pagamento integral seja recebido.</p><h4> VII. Sem aconselhamento financeiro</h4><p> 7.1. A DUST FOUNDATION não é representante, corretor, intermediário, agente ou consultor do Usuário e não tem relação fiduciária ou obrigação para com ele. Assim, quaisquer acordos, decisões tomadas ou ações tomadas usando informações e recursos obtidos através do acesso aos serviços e produtos da DUST FOUNDATION não têm relação com a DUST FOUNDATION.</p><p> Nenhuma informação fornecida a um usuário pela DUST FOUNDATION deve ser considerada ou interpretada como investimento, financeiro, comercial ou qualquer outro conselho.</p><p> O Usuário é pessoalmente responsável pelas decisões tomadas de acordo com os objetivos pessoais de investimento, circunstâncias financeiras e tolerância ao risco em relação a qualquer investimento, estratégia de investimento ou transação individual. Ele assume responsabilidade pessoal por quaisquer danos ou responsabilidades relacionadas a isso.</p><p> 7.2. O usuário deve consultar profissionais jurídicos ou fiscais sobre sua situação particular.</p><p> A DUST FOUNDATION não faz recomendações para comprar, adquirir, vender ou possuir ativos digitais. Antes de decidir comprar, vender ou possuir qualquer ativo digital, o Usuário deve realizar sua própria diligência e consultar seus próprios consultores financeiros.</p><p> A DUST FOUNDATION não se responsabiliza pelas decisões tomadas pelo Usuário quanto à compra, venda ou propriedade de ativos digitais com base em informações obtidas por meio do acesso aos serviços e produtos da DUST FOUNDATION.</p><h4> VIII. Conformidade com as leis</h4><p> 8.1. O usuário é responsável pelo cumprimento das leis da jurisdição em que reside, no que diz respeito ao uso legal dos serviços e produtos da DUST FOUNDATION em sua jurisdição, bem como pelo cumprimento de outras leis e regulamentos que se apliquem a ele.</p><p> O usuário deve levar em consideração de forma independente todos os aspectos da tributação de acordo com a legislação que se aplica a ele.</p><p> O usuário dos serviços e produtos da DUST FOUNDATION declara e garante que seus recursos provêm de fontes legais e não resultam de atividades ilegais.</p><p> A DUST FOUNDATION mantém uma posição de cooperação com agências de aplicação da lei em todo o mundo e não hesitará em ajudar nas investigações de acordo com a lei.</p><h4> IX. Política de Privacidade</h4><p> 9.1. O acesso aos serviços e produtos da DUST FOUNDATION exigirá o fornecimento de determinadas informações. O Usuário deve revisar a Política de Privacidade em <a target=\"blank\" href=\"https://dust.foundation/\">https://dust.foundation/</a> para obter informações sobre a coleta e uso de informações pessoais.</p><h4> H. Acordo para Arbitragem e Lei Aplicável</h4><p> 10.1. Ao aderir a este Contrato, o Usuário concorda que todas as disputas e desacordos que surgirem em relação ao seu acesso aos serviços e produtos da DUST FOUNDATION serão resolvidos de acordo com as regras especificadas neste Contrato.</p><p> 10.2. O usuário e a DUST FOUNDATION concordam que antes de enviar qualquer disputa ou reclamação, ele entrará em contato com o operador em<a target=\"blank\" href=\"mailto:support@dust.foundation\"></a> , onde tentaremos resolver a disputa relevante internamente (“Resolução Interna”) o mais rápido possível. As partes comprometem-se a negociar uma solução pré-arbitrária da controvérsia de boa fé. Por mútuo consentimento do Utilizador e da DUST FOUNDATION, tais negociações são confidenciais e protegidas de acordo com as leis, normas e regulamentos, e as informações, nomeadamente em papel, de forma eletrónica ou oral, recebidas durante tais negociações não podem ser utilizadas como prova em qualquer processo.</p><p> 10.3. Todas as disputas decorrentes deste Contrato do Usuário ou decorrentes do acesso do Usuário aos serviços e produtos da DUST FOUNDATION, se não forem resolvidas na ordem de pré-arbitragem, estão sujeitas a solução final de acordo com as Regras de Arbitragem da Câmara de Comércio Internacional (ICC) por três árbitros nomeados de acordo com este regulamento.</p><p> 10.4. O usuário e a DUST FOUNDATION determinam que a lei a ser aplicada é a lei da Ucrânia.</p><p> O árbitro emite uma decisão escrita e fundamentada, cuja cópia é entregue ao Usuário e à DUST FOUNDATION.</p><p> A sentença arbitral é final e vinculativa para o Usuário e a DUST FOUNDATION e pode ser executada por um tribunal de jurisdição competente.</p><p> Ao aceitar os termos deste Contrato, o Usuário concorda que é estabelecido um prazo de três meses para o envio de quaisquer reclamações relacionadas à obtenção de acesso aos serviços e produtos da DUST FOUNDATION.</p><h4> XI. Alterações e adições</h4><p> 11.1. A DUST FOUNDATION reserva-se o direito de atualizar, alterar, revisar, suspender ou fazer quaisquer alterações no Contrato do Usuário, inclusive no que diz respeito ao acordo de arbitragem das partes. Quaisquer alterações entram em vigor a partir do momento em que são publicadas e aceites pelo Utilizador. No caso de recusa do Usuário em aceitar as alterações, tal recusa é considerada uma declaração para encerrar o acesso aos serviços e produtos da DUST FOUNDATION e para encerrar a conta.</p><p> 11.2. O usuário é o único responsável por garantir que seu entendimento deste Contrato esteja atualizado. Seu uso continuado de sua conta após a publicação das alterações no Contrato do Usuário será considerado sua aceitação de quaisquer alterações, incluindo alterações na arbitragem.</p><p> 11.3. O usuário concorda que, caso negue as alterações (não as aceite), a DUST FOUNDATION poderá bloquear o acesso à sua conta e lembrá-lo da necessidade de aceitar as alterações antes de encerrar a conta.</p><h4> XII. condições especiais</h4><p> 12.1. Se qualquer parte deste Contrato do Usuário for considerada inválida ou inexequível por qualquer motivo ou em qualquer extensão, os termos restantes do Contrato do Usuário permanecerão válidos e aplicáveis, e a parte/termo inválido ou inexequível será considerado vinculante. na versão permitida por lei com a maior brevidade possível, e em caso de não aceitação dos termos por parte do Usuário em substituição aos inválidos ou incompletos, a DUST FOUNDATION reserva-se o direito de encerrar o acesso do Usuário aos serviços e produtos da DUST FOUNDATION e de fechar a conta.</p><h4> XIII. Diferente</h4><p> 13.1. Este Contrato não deve ser interpretado como evidência de uma associação, joint venture, parceria ou franquia entre o Usuário e a DUST FOUNDATION.</p><p> 13.2. O Contrato do Usuário define todas as condições relativas ao acesso do Usuário aos serviços e produtos da DUST FOUNDATION e substitui todos os contratos anteriores escritos ou verbais. Os termos do Contrato do Usuário não estão sujeitos a interpretação estendida.</p><p> 13.3. A critério exclusivo da DUST FOUNDATION, este Contrato do Usuário pode ser traduzido para um idioma diferente do inglês. O usuário concorda que tal tradução será feita apenas para sua conveniência e que o texto em inglês prevalecerá no caso de qualquer ambiguidade, discrepância ou omissão entre o texto em inglês e o texto traduzido.</p><p> 13.4. A DUST FOUNDATION não será responsável por qualquer atraso ou falha no cumprimento dos termos deste Contrato devido a qualquer causa ou condição além do controle razoável da DUST FOUNDATION.</p><p> 13.5. O usuário não pode ceder ou transferir quaisquer direitos de acesso aos serviços e produtos da DUST FOUNDATION ou qualquer um de seus direitos ou obrigações sob este Contrato sem o consentimento prévio por escrito da DUST FOUNDATION.</p><p> 13.6. A DUST FOUNDATION reserva-se o direito de ceder ou transferir qualquer ou todos os seus direitos ou obrigações sob este Contrato, no todo ou em parte, sem aviso prévio ou obtenção do consentimento ou aprovação do Usuário.</p><p> 13.7. Quaisquer referências da DUST FOUNDATION a outros sites não implicam endosso por parte da plataforma de qualquer produto, serviço, informação ou declaração contida nesse outro site, nem a DUST FOUNDATION garante a exatidão das informações nele contidas. Se o Usuário sofrer danos decorrentes do uso de tal produto e serviço de terceiros, a DUST FOUNDATION não será responsável por tais danos. Além disso, a DUST FOUNDATION não controla os termos de uso ou as políticas de privacidade de sites de terceiros, portanto, o Usuário deve ler e compreender atentamente os termos de uso e as políticas de privacidade de tais sites.</p><p> 13.8. Perguntas relacionadas à Apple Inc. Se o Usuário usar qualquer dispositivo fabricado pela Apple Inc. para participar de qualquer atividade ou programas, serviços e/ou produtos da DUST FOUNDATION, tais programas, serviços e/ou produtos (programas) são fornecidos pela DUST FOUNDATION e de forma alguma associados a Apple Inc.</p><p> 13.9. Para mais informações sobre a DUST FOUNDATION, o Usuário pode consultar as informações da empresa no site <a target=\"blank\" href=\"https://dust.foundation/\">https://dust.foundation/</a> . Se o Usuário tiver alguma dúvida em relação a este Contrato, ele deve entrar em contato com a DUST FOUNDATION para esclarecimentos por meio de nosso suporte ao cliente no Discord ou pelo e-mail: <a target=\"blank\" href=\"mailto:support@dust.foundation\">support@dust.foundation</a> .</p>"
}