{
	"title": "Kullanıcı Sözleşmesi",
	"content": "<p>Bu sözleşme, bir kullanıcı (bundan böyle Kullanıcı olarak anılacaktır) olarak sizinle TOZ VAKFI arasında akdedilmiştir. Kullanıcı, DUST FOUNDATION hizmetlerine veya ürünlerine erişerek, herhangi bir DUST FOUNDATION işlevini indirerek veya kullanarak veya herhangi bir DUST FOUNDATION hizmetine veya ürününe erişmek için &quot;Kabul ediyorum&quot; seçeneğine tıklayarak, bu Kullanıcı sözleşmesinin (bundan böyle anılacaktır) tüm koşullarını okuduğunu, anladığını ve kabul ettiğini onaylar. - Kullanıcı Sözleşmesi veya Sözleşmesi), ayrıca <a href=\"/policy\">Gizlilik Politikamız</a> , <a href=\"/cookies\">Çerez Politikamız</a> ve DUST FOUNDATION tarafından <a target=\"blank\" href=\"https://dust.foundation/\">https://dust.foundation/</a> web sitesinde kabul edilen ve yayınlanan diğer belgeler.</p><p> Bireysel hizmet ve ürünlerle çalışırken, Kullanıcı bu tür hizmetler veya ürünlerle ilgili özel ek koşullara tabi olabilir.</p><p> DUST FOUNDATION hizmet ve ürünlerinin kullanımını yönettiğinden, Kullanıcı bu Sözleşmeyi dikkatlice okumalıdır. Kullanıcı Sözleşmesi, tahkim ve anlaşmazlık çözüm koşulları dahil olmak üzere DUST FOUNDATION hizmetlerinin önemli kullanım koşullarını içerir. DUST FOUNDATION&#39;ın finans veya kripto para birimlerinin dolaşımı ile ilgili kararlar almak için finansal hizmetler ve tavsiyeler sağlamadığına dikkat edilmelidir.</p><p> BU SÖZLEŞME ÖNEMLİ HÜKÜMLER İÇERMEKTEDİR, ÖZELLİKLE TÜM ANLAŞMAZLIKLARIN TAHKİM YOLUYLA ÇÖZÜLMESİNİ SAĞLANAN BİR TAHKİM HÜKÜMÜ İÇERMEKTEDİR.</p><p> Kullanıcı, DUST FOUNDATION hizmetlerine ve ürünlerine herhangi bir şekilde erişerek, bunları kullanarak veya kullanmaya teşebbüs ederek, bu Sözleşmede belirtilen şartları kabul ettiğini ve bunlara uymayı kabul eder. Kullanıcı kabul etmez ise DUST FOUNDATION&#39;a bağlanmamalı ve DUST FOUNDATION hizmet ve ürünlerini kullanmamalıdır.</p><p> Kullanıcı, <a target=\"blank\" href=\"https://dust.foundation/\">https://dust.foundation/ adresindeki</a> Genel risk uyarısında DUST FOUNDATION hizmetlerinden verilerin kullanımıyla ilişkili riskler hakkında ayrıntılı bilgi alabilir.</p><h4> I. Terimlerin tanımı</h4><p> 1.1. DUST FOUNDATION, özünde yatırımcıların ve tüccarların kripto yatırım portföylerini izlemelerine yardımcı olan ve aynı zamanda DUST FOUNDATION eğitim programı aracılığıyla kripto para birimleriyle nasıl başa çıkacağınızı öğrenmenize olanak tanıyan bir platform olan kripto para birimleri dünyasının ortasında bir ekosistemdir ve benzer düşünen profesyoneller arasındaki iletişim yoluyla.</p><p> 1.2. DUST FOUNDATION operatörü – bu terim, DUST FOUNDATION platformunu veya onun ilgili bölümünü yöneten tüzel kişiler, kurumsal olmayan kuruluşlar ve gruplar, DUST FOUNDATION hizmetleri sağlayan ve ilgili hizmetlerden sorumlu kişiler dahil olmak üzere herhangi bir kuruluş için kullanılır. Kolaylık sağlamak için, aksi belirtilmediği sürece, bu Sözleşmede DUST FOUNDATION&#39;a yapılan atıflar özellikle DUST FOUNDATION LLC anlamına gelir.</p><p> Belirli bir TOZ VAKFI hizmetinin işleticisinde değişiklik olması durumunda, yeni işletici öncekinin yükümlülüklerini yerine getirir ve bu tür bir değişiklik Kullanıcının hak ve yükümlülüklerini etkilemez.</p><p> 1.3. DUST FOUNDATION hizmetleri ve ürünleri, DUST FOUNDATION web sitesi, bireysel bilgisayar programları ve sosyal ağlar (gelecekteki teknolojik gelişmelerin bir sonucu olarak kullanıma sunulacak yenileri dahil) aracılığıyla platform tarafından sağlanan çeşitli hizmetleri ifade eder.</p><p> 1.4. İşbu Kullanıcı Sözleşmesi, DUST VAKFI tarafından halihazırda verilmiş ve gelecekte çıkarılacak ve yayınlanacak tüm kurallar, yorumlar, duyurular, beyanlar, muvafakat mektupları ve diğer tüm belgeler için geçerlidir. Anlaşma ayrıca DUST FOUNDATION tarafından yayınlanan tüm uygulama kuralları, ürün süreç açıklamaları ve duyurular için de geçerlidir.</p><p> 1.5. DUST FOUNDATION platformunun kullanıcıları, DUST FOUNDATION ürün veya hizmetlerine erişen, bunları indiren veya kullanan ve DUST FOUNDATION tarafından tanımlanan kriter ve koşulları karşılayan tüm tüzel kişiler ve kişi, kurum veya kuruluşlardır.</p><h4> II. Şartlar</h4><p> 2.1. Bu Sözleşme Hakkında</p><p> 2.1.1. sözleşme ilişkileri</p><p> İşbu Sözleşme, Kullanıcı ile DUST VAKFI arasında, temelinde DUST VAKFI ürün ve hizmetlerinin kullanımına ilişkin karşılıklı hak ve yükümlülüklerin kurulduğu, değiştirildiği ve feshedildiği yasal bir anlaşmadır.</p><p> 2.1.2. Ek koşullar</p><p> Kullanıcı Sözleşmesi ile tanımlananlara ek koşullar, Gizlilik Politikası (burada hiperaktif bir bağlantı olmalıdır), Çerez Politikası (burada hiperaktif bir bağlantı olmalıdır) ve DUST VAKFI tarafından kabul edilen ve yayınlanan diğer belgeler tarafından tanımlanabilir. Yukarıdaki belgeler tarafından tanımlanan kurallar, bu Sözleşmenin ayrılmaz bir parçasını oluşturan ve aynı yasal güce sahip olan ek koşullardır. TOZ VAKFI hizmet ve ürünlerine erişim, ancak tanınma, katılma ve TOZ VAKFI&#39;nın belirlenmiş kurallarına uyulması şartıyla mümkündür.</p><p> 2.1.3. Kullanıcı Sözleşmesindeki Değişiklikler</p><p> DUST FOUNDATION, kendi takdirine bağlı olarak dilediği zaman bu Kullanıcı Sözleşmesinde değişiklik ve/veya eklemeler yapma hakkını saklı tutar. DUST FOUNDATION web sitesindeki ( <a\n              target=\"blank\" href=\"https://dust.foundation/\">https://dust.foundation/</a> ) şartları güncelleme tarihini belirterek bu değişiklikleri size bildirecektir.</p><p> Bu Kullanıcı Sözleşmesinde yapılan herhangi bir revizyon veya değişiklik, DUST FOUNDATION web sitesinde <a target=\"blank\" href=\"https://dust.foundation/\">https://dust.foundation/</a> yayınlandıktan ve her Kullanıcıya Kullanıcı Sözleşmesinin güncellenmesine ilişkin ilgili bildirim gönderildikten sonra yürürlüğe girecektir.</p><p> Kullanıcı, Sözleşme&#39;nin güncellemesi (değişiklikler, eklemeler, yeni baskı) web sitesinde yayınlandıktan sonra DUST FOUNDATION hizmet ve ürünlerini kullanmaya devam ederse, Kullanıcı&#39;nın tüm değişiklikleri kabul ettiği ve bunlara uymak zorunda olduğu kabul edilir.</p><p> Kullanıcı önerilen değişiklikleri kabul etmezse, DUST FOUNDATION hizmet ve ürünlerini kullanmayı derhal bırakmalıdır. DUST FOUNDATION operatörü, Kullanıcıya her güncellemede (değişikliklerin, eklemelerin veya yeni bir baskının tanıtılmasının) Sözleşmeye aşina olması gerektiğini hatırlatacaktır, ancak DUST FOUNDATION hizmetlerini kullanırken Kullanıcıya başvurmanız gerektiğini tavsiye eder. Hizmetlere ve ürünlere erişim ve kullanım koşullarını doğru bir şekilde anladığınızdan emin olmak için anlaşma TOZ VAKFI.</p><p> 2.1.4 Beyanlar ve Garantiler. Kullanıcı, DUST FOUNDATION hizmet ve ürünlerini kullanarak Sözleşmeye katılmakla, BM Güvenlik Konseyi kararlarına göre derlenen listeler gibi herhangi bir ticari ambargo ve/veya ekonomik yaptırım listesine dahil olmadığını beyan ve taahhüt eder. , ABD Maliye Bakanlığı&#39;nın yabancı varlıklarının Kontrol Ofisi yaptırımları listesi, ABD Ticaret Bakanlığı&#39;nın ticaret kısıtlamalarına tabi kişilerin listesi, kısıtlayıcı tedbirlerin (yaptırımların) uygulandığı kişilerin listesi Ukrayna Ulusal Güvenlik ve Savunma Konseyi kararı ve diğer kısıtlayıcı önlemler (yaptırımlar) listeleri.</p><p> 2.1.5. DUST FOUNDATION, herhangi bir zamanda, Kullanıcının DUST FOUNDATION hizmetlerine ve ürünlerine erişimini engelleme veya Kullanıcının herhangi bir kişi listesine dahil edilmesiyle ilgili bilgilerin ortaya çıkması durumunda bu erişimi sınırlama hakkını saklı tutar. tek tek devletler ve/veya uluslararası kuruluşlar kısıtlayıcı önlemler (yaptırımlar) uygulamıştır.</p><p> DUST FOUNDATION iş yapmak için kendi pazarlarını ve yargı bölgelerini belirleme hakkını saklı tutar ve kendi takdirine bağlı olarak belirli ülke veya bölgelerde DUST FOUNDATION hizmetlerine ve ürünlerine erişimi sınırlama veya reddetme hakkına sahiptir.</p><p> 2.2. TOZ VAKFI Hakkında</p><p> 2.2.1. DUST FOUNDATION, esasen yatırımcıların ve tüccarların kripto portföylerini izlemelerine, kripto para birimleriyle nasıl başa çıkacaklarını öğrenmelerine ve benzer düşünen profesyoneller arasında ağ oluşturma fırsatları sağlamasına yardımcı olan bir platform ve eğitim programı olan bir ekosistemdir.</p><p> 2.2.2. DUST FOUNDATION hizmetlerine ve ürünlerine erişmek için Kullanıcının DUST FOUNDATION&#39;a kaydolması ve bir hesap açmasının yanı sıra DUST FOUNDATION hizmet ve ürünlerine erişim için bilgi hizmetleri için ödeme yapması gerekir.</p><p> 2.2.3. Kullanıcı dilediği zaman hesabının kapatıldığını (silindiğini) ve DUST FOUNDATION hizmet ve ürünlerine erişiminin sonlandırıldığını bildirebilir. Böyle bir durumda DUST FOUNDATION platformu hesabı derhal kapatacak (silecek) ve/veya ürün ve hizmetlere erişimi sonlandıracaktır. Kullanıcı ile ilgili bilgilerin saklanması, işlenmesi ve silinmesi Gizlilik Politikasına (burada hiperaktif bir bağlantı olmalıdır), Çerez Politikasına (burada hiperaktif bir bağlantı olmalıdır) uygun olarak gerçekleştirilir.</p><p> 2.2.4. Kullanıcı, hesabını kapatmaya (silmeye) ve DUST FOUNDATION hizmet ve ürünlerine erişimi sonlandırmaya karar verirse, DUST FOUNDATION hizmet ve ürünlerine erişim için bilgi hizmetleri için yapılan ödeme iade edilmez.</p><p> 2.2.5. DUST VOUNDATION, sunduğu hizmetler aracılığıyla Kullanıcıya güncel bilgiler sağlamayı taahhüt eder, ancak DUST VOUNDATION, bilgilerin güvenilirliğini, belirli bir durumda uygulanabilirliğini, bütünlüğünü, etkinliğini veya uygunluğunu garanti etmez ve DUST VOUNDATION herhangi bir şekilde sorumlu değildir. DUST FOUNDATION hizmet ve ürünlerinin içeriğinin (bilgilerinin) kullanımından doğrudan veya dolaylı olarak kaynaklanabilecek kayıp veya zararlar.</p><p> 2.2.6. DUST FOUNDATION hizmetleri ve ürünleri ile ilgili bilgiler haber verilmeksizin değiştirilebilir ve güncellenebilir. DUST FOUNDATION kaynakları aracılığıyla herhangi bir bilgi sağlamanın temel amacı, Kullanıcının bağımsız kararlar almasına yardımcı olmaktır. DUST FOUNDATION herhangi bir yatırım veya danışmanlık tavsiyesi sağlamaz ve DUST FOUNDATION platformundaki bilgilerin kullanımından veya yorumlanmasından sorumlu değildir. DUST FOUNDATION platformunun (herhangi bir hizmet ve/veya ürün) kullanıcısı, dijital varlık ticareti (işlem) alanında karar vermeyle ilgili riskleri anlamalıdır. DUST FOUNDATION, platformun yalnızca bilgi kaynakları ve ürünler sağladığını vurgulayarak, dikkatli olmanızı ve ticaret yapmanızı (dijital varlıklarla işlem yapmanızı), kararlarınız ve eylemlerinizden herhangi biri için kendi sorumluluğunuzun ve ayrıca kendi yetenekleriniz dahilindeki sorumluluğunuzun farkında olmanızı önerir.</p><p> 2.3. TOZ VAKFI hesap kaydı ve Kullanıcı gereksinimleri</p><p> 2.3.1. Kayıt</p><p> DUST FOUNDATION hizmetlerine ve ürünlerine erişmek için Kullanıcının <a target=\"blank\" href=\"{{signInHref}}\">https://app.dust.foundation/authorization/sign-in adresinden</a> bir DUST FOUNDATION hesabı için başvurması gerekir.</p><p> Kullanıcı kayıt olduktan sonra işbu Sözleşmeyi, Gizlilik Politikasını (burada hiperaktif bir bağlantı olmalıdır), Çerez Politikasını (burada hiperaktif bir bağlantı olmalıdır) kabul eder ve DUST FOUNDATION platformunun diğer tüm kurallarını kabul eder, ücret öder. hizmetlere ve ürünlere erişim platformudur ve ayrıca DUST FOUNDATION&#39;a aşağıdaki bilgileri sağlar:</p><ul><li> e-posta;</li><li> Takma ad;</li><li> Discord&#39;dan kimlik ve takma ad;</li><li> Telegram&#39;dan kimlik ve takma ad;</li><li> avatar</li></ul><p> DUST FOUNDATION, tamamen kendi takdirine bağlı olarak, Kullanıcının bir DUST FOUNDATION hesabı oluşturmasını reddedebilir.</p><p> 2.3.2. Kullanıcı, bir hesap oluşturarak, eksiksiz ve doğru bilgi vermeyi ve DUST FOUNDATION&#39;a sağladıkları her türlü bilgiyi derhal güncellemeyi kabul eder. Her Kullanıcının herhangi bir zamanda yalnızca bir hesabı olabilir.</p><p> 2.4. kabul edilebilirlik</p><p> 2.4.1. Kullanıcı, bir DUST FOUNDATION hesabı kullanmak için kaydolarak şunları beyan ve garanti eder:</p><ol><li> gerçek kişi olarak 18 yaşını doldurmuş veya ikamet ettiği ülkenin kurallarına göre tam medeni hukuk ehliyetine erişmiş;</li><li> gerçek kişi, tüzel kişi veya başka bir kuruluş olarak, ikamet ettiği ülkenin kurallarına göre bu Kullanıcı Sözleşmesine katılmak için tam yasal kapasiteye ve yasal kapasiteye ve yeterli yetkiye sahip;</li><li> DUST FOUNDATION hizmet ve ürünlerine erişimi daha önce kısıtlanmamış veya DUST FOUNDATION platformu tarafından erişimi sonlandırılmamış;</li><li> başka bir TOZ VAKFI hesabı yoksa;</li><li> mukim değil, DUST FOUNDATION&#39;ın kararına göre DUST FOUNDATION hizmet ve ürünlerine sınırlı erişimi olan bir bölgede değil, mukimi olan bir gerçek veya tüzel kişi adına hareket etmiyor. Amerika Birleşik Devletleri, Singapur, Ontario (Kanada) .<br> Bu Sözleşmenin amaçları doğrultusunda, &quot;Kısıtlı Yer&quot;, Amerika Birleşik Devletleri, Singapur, Ontario (Kanada) ve bu Sözleşmenin amaçları doğrultusunda DUST FOUNDATION tarafından zaman zaman &quot;Kısıtlı Yerler&quot; olarak belirlenen diğer yerler anlamına gelir;</li><li> Kullanıcı bir tüzel kişiliğin temsilcisi olarak hareket ederse ve bu Sözleşmeyi onun adına yaparsa, söz konusu tüzel kişiliği temsil etmek ve DUST VAKFI hizmet ve ürünlerine erişmek ve kullanmak için gerekli tüm hak ve yetkilere sahip olduğunu beyan ve taahhüt eder;</li><li> Kullanıcı, DUST FOUNDATION platformunun hizmet ve ürünlerini kullanımının, kara para aklama, yolsuzluk ve finansal kaynakların finansmanıyla mücadele hükümleri de dahil olmak üzere kendisi veya adına hareket ettiği tüzel kişi için geçerli olan herhangi bir yasa ve düzenlemeyi ihlal etmeyeceğini garanti eder. terör, ancak bununla sınırlı değildir.</li></ol><p> 2.4.2. Kullanıcı, çeşitli ülkelerde DUST FOUNDATION operatörlerinin yasal olarak sağlayabileceği ürün ve hizmetleri sınırlayan yasal gereklilikler olduğunu unutmamalıdır. Buna göre, DUST FOUNDATION Platformundaki belirli ürün ve hizmetlerin yanı sıra belirli özellikler, belirli yargı bölgelerinde veya bölgelerde veya belirli kullanıcılar için mevcut olmayabilir veya kısıtlanmayabilir.</p><p> Kullanıcı, DUST FOUNDATION ürün ve hizmetlerine eriştiği her ülkede DUST FOUNDATION platformuna ve DUST FOUNDATION tarafından sağlanan ürün ve hizmetlere erişim ve kullanımla ilgili tüm kısıtlamaları ve/veya gereklilikleri bilmekten ve bunlara uymaktan sorumludur.</p><p> 2.5. Hesap Kullanım Gereksinimleri</p><p> 2.5.1. DUST FOUNDATION hesabı yalnızca Hesap Kullanıcısı tarafından kullanılabilir. DUST FOUNDATION, hesabın Kullanıcısı olmayan bir kişi tarafından bir DUST FOUNDATION hesabının kullanımını askıya alma, bloke etme, dondurma veya sonlandırma hakkını saklı tutar. Kullanıcı, kullanıcı adı ve şifresinin yetkisiz kullanımından şüphelenir veya haberdar olursa, derhal DUST FOUNDATION&#39;a haber vermelidir.</p><p> DUST FOUNDATION hesabının Kullanıcı veya herhangi bir üçüncü şahıs tarafından Kullanıcının izni olsun veya olmasın kullanılmasından doğacak zararlardan DUST FOUNDATION sorumlu değildir.</p><p> 2.6. Hesap Güvenliği</p><p> 2.6.1. DUST FOUNDATION, Kullanıcı güvenliğini sağlamak için her türlü çabayı gösterir, ancak bireysel kullanıcıların eylemleri risk oluşturabilir. Kullanıcı, kimlik bilgilerini (isim ve şifre gibi) gizli bilgi olarak ele almayı ve bu bilgileri üçüncü şahıslara ifşa etmemeyi kabul eder. Ayrıca DUST FOUNDATION hesabını ve kişisel bilgilerini korumak için gerekli güvenlik önlemlerini alma konusunda tam sorumluluk almayı kabul eder.</p><p> 2.6.2. Kullanıcı, DUST FOUNDATION hesabının güvenliğinden ve şifresinin açıklanmamasından münhasıran sorumludur.</p><p> 2.6.3. Bilgi ifşası, bilgilerin ifşası, web sitesine tıklayarak çeşitli kural ve sözleşmelerin onaylanması veya sunulması, çevrimiçi sözleşme yenileme vb. . , ancak bunlarla sınırlı değildir.</p><p> 2.6.4. Kullanıcı, bir DUST FOUNDATION hesabı oluşturarak şunları kabul eder:</p><ul><li> DUST FOUNDATION hesabının ve şifresinin izinsiz kullanıldığını veya başka herhangi bir güvenlik ihlalini fark etmesi durumunda derhal DUST FOUNDATION&#39;ı bilgilendirecektir;</li><li> tüm DUST FOUNDATION güvenlik, kimlik doğrulama, faturalandırma mekanizmaları veya prosedürlerine sıkı sıkıya bağlı kalacaktır;</li><li> her ziyaretin sonunda DUST FOUNDATION hesabından çıkmak için uygun adımları atacaktır.</li></ul><p> 2.6.5. Kullanıcı, hesabı kapatmaya (silmeye) karar vermesi ve DUST FOUNDATION hizmet ve ürünlerine erişimi sona erdirmesi halinde, ayrıca DUST FOUNDATION&#39;ın hesabın kullanımını belirtilen koşullar çerçevesinde askıya alma, bloke etme, dondurma veya iptal etme kararı alması halinde, bunu kabul eder. Kullanıcı&#39;nın sözleşmesi, DUST FOUNDATION hizmet ve ürünlerine erişim için bilgi hizmetleri ödemesinin iadesi yapılmaz.</p><h4> III. TOZ TEMEL HİZMETLERİ</h4><p> 3.1. TOZ VAKFI Kullanıcısının hesabının kaydını tamamladıktan sonra, DUST VAKFI tarafından kamuya açıklanan bilgi verileri, araştırma verileri ve diğer bilgiler dahil ancak bunlarla sınırlı olmamak üzere çeşitli TOZ VAKFI hizmetlerinden, TOZ VAKFI tarafından yürütülen faaliyetlere katılma fırsatından yararlanabilir. ; DUST FOUNDATION platformu vb. üzerinde bu Sözleşme hükümlerine ve DUST FOUNDATION&#39;ın diğer kural ve sözleşmelerine uygun olarak eğitim hizmetleri almak.</p><p> TOZ VAKFI&#39;nın Hakları:</p><p> Herhangi bir DUST FOUNDATION hizmetini ve ürününü kendi takdirine bağlı olarak sağlamak, değiştirmek veya sona erdirmek.</p><p> Bazı Kullanıcıların DUST FOUNDATION platformunun kurallarına uygun olarak herhangi bir DUST FOUNDATION hizmetini ve ürününü kullanmasına izin verin veya yasaklayın.</p><p> TOZ VAKFI, Platform&#39;da hangi hizmet ve ürünlerin mevcut olduğunu belirleme hakkına sahiptir ve kendi takdirine bağlı olarak zaman zaman Platform&#39;a hizmet ve ürün ekleyebilir veya çıkarabilir. TOZ VAKFI hizmet ve ürünlere erişim ücretini dilediği zaman değiştirebilir.</p><p> DUST FOUNDATION, herhangi bir değişiklik hakkında Kullanıcıları önceden bilgilendirebilir, ancak bunu yapmak zorunda değildir ve DUST FOUNDATION, bu tür eklemeler, silmeler veya değişikliklerle bağlantılı olarak Kullanıcılara karşı sorumlu olmayacaktır.</p><p> 3.2. DUST FOUNDATION platformunun hizmet ve ürünlerini kullanma talimatları</p><p> 3.2.1. Lisans</p><p> Kullanıcının bu Sözleşmede belirtilen hüküm ve koşullara uymasına bağlı olarak, DUST FOUNDATION, Kullanıcıya DUST FOUNDATION ürün ve hizmetlerine erişmesi ve bunları kullanması için geri alınabilir, sınırlı, telifsiz, münhasır olmayan, devredilemez, alt lisansı verilemeyen bir lisans verir. ticari olmayan kişisel amaçları için bilgisayar bilgisayarı veya diğer İnternet özellikli cihazlar aracılığıyla. Kullanıcının DUST FOUNDATION hizmetlerini ve ürünlerini yeniden satış veya ticari amaçlarla kullanması yasaktır. DUST FOUNDATION hizmet ve ürünlerinin ticari (ticari) amaçlarla kullanılması yasaktır ve bu Kullanıcı Sözleşmesinin esaslı ihlalidir. DUST FOUNDATION hizmet ve ürünlerinin içerik düzeni, formatı, işlevleri ve erişim hakları DUST FOUNDATION&#39;ın inisiyatifinde belirlenir.</p><p> DUST FOUNDATION, bu Sözleşmede açıkça izin verilmeyen herhangi bir şekilde DUST FOUNDATION hizmet ve ürünlerini kullanmanızı yasaklar.</p><p> Bu Sözleşme, DUST FOUNDATION hizmetlerine ve ürünlerine erişmek ve bunları kullanmak için yalnızca sınırlı bir lisans verir.</p><p> Kullanıcı, DUST FOUNDATION hizmet ve ürünlerini kullandığında, DUST FOUNDATION&#39;ın ürünün mülkiyetini veya fikri mülkiyet haklarını, DUST FOUNDATION&#39;ın sahibi olduğu ve ticari olmayan amaçlarla kişisel kullanımı için kendisine sunulan herhangi bir nesnenin kullanıcısına olduğu gibi devretmediğini kabul eder. TOZ VAKFI platformu. Tüm metin, grafik, kullanıcı arayüzü, görsel arayüz, fotoğraflar, sesler, süreç şemaları, bilgisayar kodu (html kodu dahil), programlar, yazılımlar, ürünler, bilgi ve belgeler ile tasarım, yapı, seçim, koordinasyon, anlatım, görünüm ve düzen Ürünlerde yer alan veya DUST FOUNDATION Hizmetlerinde sağlanan herhangi bir içeriğin münhasıran DUST FOUNDATION lisansı altında mülkiyetindedir, kontrol edilir ve/veya kullanılır.</p><p> DUST FOUNDATION veya DUST FOUNDATION hizmetleri ve ürünleri (bundan böyle Geri Bildirim olarak anılacaktır) hakkında geri bildirim, öneri, fikir veya diğer bilgiler dahil olmak üzere Kullanıcının e-posta, DUST FOUNDATION platformu aracılığıyla veya başka yollarla sağladığı tüm materyaller münhasıran TOZ TEMEL.</p><p> Bu Sözleşme ile Kullanıcı, Yorumlarla ilgili tüm hakları, özellikle de Yorumlarında yer alabilecek fikri mülkiyet nesnelerine ilişkin fikri mülkiyet hakkını DUST FOUNDATION&#39;a devreder. Geri Bildirime ilişkin tüm haklar, özellikle Geri Bildirimde yer alan fikri mülkiyet nesnelerine ilişkin fikri mülkiyet hakları, ücretsiz olarak DUST FOUNDATION&#39;a devredilir. Bu Sözleşmeyi kabul ettiği andan itibaren Kullanıcı, Geri Bildirime ilişkin tüm haklarını devreder ve herhangi bir Geri Bildirime veya bu Geri Bildirime dayalı olarak oluşturulan herhangi bir değişikliğe dayalı herhangi bir talep ve tazminattan feragat eder.</p><p> 3.2.2. sınırlama</p><p> Kullanıcı, TOZ VAKFI hizmet ve ürünlerini kullanmakla aşağıdaki hükümleri kabul ve bunlara uyacağını taahhüt eder:</p><p> DUST FOUNDATION hizmet ve ürünlerini kullanırken, Kullanıcı tarafından gerçekleştirilen tüm eylemler, DUST FOUNDATION ürün ve hizmetlerine eriştiği her ülkede geçerli yasa ve yönetmeliklerin gerekliliklerine ve ayrıca bu Kullanıcı Sözleşmesine ve diğer DUST FOUNDATION belgelerine uygun olmalıdır. .</p><p> Hizmetlerin ve ürünlerin kullanımı, Kullanıcının DUST FOUNDATION ürün ve hizmetlerine eriştiği her ülkede kamu menfaatlerini ve genel ahlakı ihlal etmemelidir. Başkalarının haklarını ve meşru menfaatlerini ihlal etmemeli, özellikle diğer kullanıcıların DUST FOUNDATION hizmet ve ürünlerine erişimini engellememelidir.</p><p> Kullanıcı, DUST FOUNDATION&#39;ın hizmetleri ve ürünleri (pompalama ve boşaltma planları, serbest ticaret, tescilli ticaret, avangard ticaret, fiyat doldurma, ayrıca sahtecilik veya katmanlama gibi) aracılığıyla edindiği bilgi ve tecrübeyi kullanmamayı taahhüt eder. kanunen yasaklanmış olsun ya da olmasın), piyasayı manipüle etmek.</p><p> DUST FOUNDATION hizmetlerinin ve ürünlerinin herhangi bir ticari kullanımı, aşağıdakiler dahil olmak üzere, DUST FOUNDATION&#39;ın yazılı izni olmaksızın yasaktır:</p><ul><li> DUST FOUNDATION platformundan herhangi bir veriyi kullanan veri iletimi veya akış hizmetleri sağlamak;</li><li> DUST FOUNDATION&#39;dan elde edilen piyasa verileri için ücret alan veya DUST FOUNDATION platformu tarafından sağlanan bilgilerden (reklam veya yönlendirme ücretleri dahil olmak üzere) kâr sağlayan diğer web siteleri/programlar/hizmetler oluşturmak ve işletmek;</li><li> DUST FOUNDATION platformunun fikri mülkiyet haklarını ihlal edebilecek başka herhangi bir şey.</li></ul><p> DUST FOUNDATION&#39;ın önceden yazılı izni olmaksızın, Kullanıcının DUST FOUNDATION platformunun hizmetleri ve ürünleri aracılığıyla kendisine sunulan fikri mülkiyet nesneleri ile ilgili herhangi bir işlem yapma hakkı yoktur. Özellikle, telif hakkı olan herhangi bir nesneyi değiştirmek, kopyalamak, çoğaltmak, indirmek, kaydetmek, dağıtmak, silmek yasaktır. DUST FOUNDATION&#39;ın önceden yazılı izni olmaksızın, platformu kendi ticari markalarınızı ve kendi fikri mülkiyetinizi ve ticari markalarınızı ve başkalarının fikri mülkiyetini satmak, yansıtmak, projelendirmek, kiralamak, kiralamak için kullanmak yasaktır. DUST FOUNDATION platformu aracılığıyla sağlanan ticari markaların ve diğer fikri mülkiyet nesnelerinin herhangi bir şekilde, özellikle mülk veya mülkün herhangi bir kısmı üzerinde teminat hakkı vererek, türev eserler yaratarak veya başka bir şekilde kullanarak yazılı izin alınmadan kullanılması yasaktır. fikri mülkiyet nesnesinin herhangi bir parçası.</p><p> Kullanıcının şunları yapması yasaktır:</p><ol><li> DUST FOUNDATION platformundaki herhangi bir bilgi, materyal veya belgeye erişmek, bunları almak, kopyalamak veya izlemek için herhangi bir web tarayıcısını, botu veya diğer otomatik cihazları, programları, komut dosyalarını, algoritmaları, yöntemleri veya benzer veya eşdeğer otomatik olmayan işlemleri kullanma. DUST FOUNDATION platformu tarafından Kullanıcıya özel olarak sağlanan yöntem;</li><li> yetkisiz olarak herhangi bir DUST FOUNDATION bilgisine, hizmetine veya ürününe erişmeye teşebbüs etmek veya hackleme, parola toplama veya diğer yasa dışı veya yasaklanmış yollarla DUST FOUNDATION&#39;a bağlanmak;</li><li> DUST FOUNDATION platformunun güvenlik açıklarını araştırmak, taramak veya test etmek veya herhangi bir DUST FOUNDATION güvenlik veya doğrulama önlemini ihlal etmek;</li><li> DUST FOUNDATION platformundaki diğer kullanıcıların veya ziyaretçilerin herhangi bir bilgisini tersine mühendislik yapmak, izlemek veya takip etmeye çalışmak;</li><li> DUST FOUNDATION sistemleri veya ağlarının altyapısı üzerinde makul olmayan veya orantısız olarak büyük bir yük oluşturan eylemleri gerçekleştirmek;</li><li> DUST FOUNDATION platformunun normal çalışmasına müdahale etmek için herhangi bir cihaz, yazılım veya özel program kullanmak;</li><li> kimliğinizi veya herhangi bir iletişimin veya diğer bilgilerin kaynağını gizlemek için kimliğinizi taklit etmek veya başka bir şekilde kimliği değiştirmek;</li><li> DUST FOUNDATION hizmet ve ürünlerini yasa dışı bir şekilde kullanmak.</li></ol><p> Kullanıcı, DUST FOUNDATION hizmet ve ürünlerine erişim sağlamakla, DUST FOUNDATION&#39;ın işbu Sözleşme&#39;ye aykırılıkları araştırma, Kullanıcı&#39;nın bu Sözleşme&#39;yi ihlal edip etmediğini tek taraflı olarak tespit etme ve DUST FOUNDATION mevzuatına uygun hareket etme hakkının kendi rızası veya mesajı olmaksızın DUST FOUNDATION&#39;ın kendisine ait olduğunu kabul eder. daha önce kendisine gönderilen, özellikle:</p><ul><li> hesabı bloke etmek veya sonlandırmak;</li><li> yetkililere olay hakkında bilgi vermek;</li><li> iddia edilen ihlalleri ve bunlarla ilgili olarak alınan önlemleri yayınlamak;</li><li> kendisi tarafından yayınlanan ihlal edici bilgileri kaldırın;</li><li> DUST FOUNDATION düzenleyici belgelerine uygun diğer önlemler.</li></ul><h4> IV. Yükümlülük</h4><p> 4.1. Garanti Reddi</p><p> DUST FOUNDATION tarafından sağlanan herhangi bir ürün, hizmet veya diğer hizmetler, Kullanıcıya “olduğu gibi” ve “mevcut olduğu şekilde” sunulmaktadır. DUST FOUNDATION, hizmet veya ürünün Kullanıcı beklentilerine uygun olmamasından sorumlu olmadığını açıkça belirtir.</p><p> Kullanıcı, bu Sözleşmenin şartlarını kabul etmekle, DUST FOUNDATION platformundan alınan bilgileri kullanırken garanti edilen kâr, Kullanıcının bağımsız olarak satın alma kararı verdiği dijital varlıkların satışa uygunluğu, belirli bir amaca uygunluk ile ilgili hak taleplerinden feragat eder. Dijital bir varlığın ödeme aracı olarak kullanımına ilişkin tahminler vb. ile ilgili alınan bilgilerin yüzdesi.</p><p> DUST FOUNDATION, kullanıcılara DUST FOUNDATION hizmetlerine ve ürünlerine erişim yoluyla sağlanan bilgilerin eksiksiz, güvenilir, güncel, hatasız, virüs veya diğer zararlı bileşenlerden arınmış olduğunu garanti etmez.</p><p> Kullanıcı, işbu Sözleşme hükümlerini kabul etmekle, dijital varlıkların fiyatlarına ilişkin herhangi bir yanlışlık, eksiklik veya bilgi eksikliğinden, bilgilerin iletilmesindeki herhangi bir hata veya gecikmeden kaynaklanan herhangi bir kayıp veya zarardan DUST FOUNDATION&#39;ın sorumlu olmayacağını, DUST FOUNDATION platformunda düzenli veya plansız bakım, hizmet sunumunda kesinti ve/veya DUST FOUNDATION ürünlerine erişim. Hizmetin diğer kullanıcılarının eylemleri veya eylemsizlikleri ve/veya diğer kullanıcıların bu Kullanıcı Sözleşmesini veya DUST FOUNDATION&#39;ın diğer düzenleyici belgelerini ihlal etmesi sonucu ortaya çıkan zararlardan DUST FOUNDATION sorumlu değildir. Ayrıca, üçüncü şahısların hukuka aykırı hareketlerinden veya DUST VAKFI tarafından yetkilendirilmemiş hareketlerden doğacak zararlardan da TOZ VAKFI sorumlu değildir.</p><p> DUST FOUNDATION&#39;ın yükümlülüğüne ilişkin diğer istisnalar, Gizlilik Politikası (burada hiperaktif bir bağlantı olmalıdır), Çerez Politikası (burada hiperaktif bir bağlantı olmalıdır), Genel Risk Uyarısı (burada hiperaktif bir bağlantı olmalıdır) yer almaktadır.</p><p> Bu Sözleşmede yer alan zımni garantilerin reddi, Kullanıcının ikamet ettiği yargı bölgesinin yürürlükteki kanunları tarafından açıkça yasaklanmadıkça geçerli olmayabilir.</p><p> 4.2. Sorumluluğun sınırlandırılması</p><p> DUST FOUNDATION, kurucuları (katılımcıları), yöneticileri, yöneticileri, çalışanları, avukatları, acenteleri, temsilcileri, tedarikçileri veya yüklenicileri, veri, bilgi kaybından kaynaklanan arızi veya sonuç olarak ortaya çıkan zararlardan geçerli yasaların izin verdiği ölçüde sorumlu olmayacaktır. . zararın ağır ihmal, dolandırıcılık, kanuna aykırı kasıtlı suiistimalden kaynaklandığına karar verildi.</p><p> Bazı yargı bölgeleri, Bölüm 4.2&#39;de belirtildiği gibi arızi veya sonuç olarak ortaya çıkan zararların hariç tutulmasına veya sınırlandırılmasına izin vermemektedir. sorumluluk sınırlamaları, bu tür istisnaları yasaklayan yargı bölgelerinde ikamet eden kullanıcılar için geçerli değildir.</p><p> 4.3. Tazminat</p><p> Kullanıcı, DUST FOUNDATION operatörünü, yüklenicilerini, lisans verenlerini, ilgili direktörlerini, memurlarını, çalışanlarını ve acentelerini herhangi bir düzenleyici kurum tarafından uygulanan her türlü iddia, eylem, işlem, soruşturma, talep, dava, zarar, maliyet (avukat ücretleri, para cezaları veya cezalar) konusunda serbest bırakır. , vb.), ilgili:</p><ul><li> Kullanıcının DUST FOUNDATION hizmet ve ürünlerine erişim yoluyla elde ettiği bilgileri kullanması veya Kullanıcının DUST FOUNDATION hizmet ve ürünlerine erişim yoluyla elde ettiği bilgilere dayanarak karar vermesi;</li><li> Kullanıcı tarafından bu Sözleşmenin ihlali;</li><li> Kullanıcının, DUST FOUNDATION hizmet ve ürünlerini kullanması sırasında yürürlükteki yasaları, DUST FOUNDATION düzenlemelerini veya herhangi bir üçüncü şahsın haklarını ihlal etmesi.</li></ul><p> Kullanıcının işbu Sözleşme kapsamında veya yasa gereği DUST FUNDATION&#39;ı tazmin etmesi gerekiyorsa, TOZ VAKFI, kendi takdirine bağlı olarak, herhangi bir işlem veya prosedürü kontrol etme ve TOZ VAKFI&#39;nın tazminat almak isteyip istemediğini belirleme hakkına sahip olacaktır. , hangi şartlarda.</p><h4> V. Duyurular</h4><p> 5.1. Lütfen tüm resmi duyuruların, haberlerin, promosyonların, yarışmaların ve çekilişlerin <a href=\"{{blogHref}}\" target=\"blank\">https://blog.dust.foundation/</a> web sitesinde yayınlanacağını unutmayın.</p><p> Kullanıcılar duyuruları düzenli olarak incelemekle yükümlüdür. Kullanıcı&#39;nın reklamlara karşı bilgisizliği ve dikkatsiz tavrından dolayı uğrayacağı zararlardan TOZ VAKFI sorumlu değildir ve herhangi bir tazminat da sağlamaz.</p><h4> VI. Sözleşmenin feshi</h4><p> 6.1. DUST FOUNDATION hesaplarının askıya alınması</p><p> Kullanıcı, DUST FOUNDATION&#39;ın bu tür hesapların bu Sözleşmeyi ve Gizlilik Politikasını ihlal ettiğinden şüphelenmesi de dahil olmak üzere, herhangi bir nedenle DUST FOUNDATION hizmet ve ürünlerine erişimini derhal askıya alma ve DUST FOUNDATION hizmetlerine ve ürünlerine erişimi askıya alma hakkına sahip olduğunu kabul eder (burada köprü olacaktır) , Çerez Politikası (burada bir köprü olmalıdır) veya ilgili yasa ve yönetmelikler. Kullanıcı, DUST FOUNDATION hesabında meydana gelebilecek kalıcı veya geçici değişikliklerden ve hizmet ve ürünlerin tamamına veya herhangi bir kısmına erişimin askıya alınması veya sonlandırılmasından DUST FOUNDATION&#39;ın kendisine karşı sorumlu olmayacağını kabul eder. DUST FOUNDATION, Kullanıcıya ait verileri veya hesaba ilişkin diğer bilgileri Gizlilik Politikası ve Çerez Politikası&#39;nda belirtilen koşullarda saklama ve kullanma hakkını saklı tutar. Özellikle aşağıdaki durumlarda DUST FOUNDATION tarafından erişimin askıya alınması veya sonlandırılması gibi hesap kontrolleri de uygulanabilir:</p><ol><li> DUST FOUNDATION hesabının bir hükümet incelemesine, cezai soruşturmaya veya bekleyen diğer yasal sürece tabi olması;</li><li> operatör DUST FOUNDATION hesabında olağandışı faaliyetler tespit ederse;</li><li> operatör DUST FOUNDATION hesabına yetkisiz erişimi tespit ederse;</li><li> TOZ VAKFI bunu mahkeme emri veya düzenleyici/resmi makam emri ile yapmak zorundadır.</li></ol><p> 6.2. TOZ VAKFI hesap iptali</p><p> TOZ VAKFI aşağıdaki durumlarda işbu Sözleşmeyi tek taraflı olarak feshetme ve Kullanıcı hesabını kalıcı olarak kapatma hakkına sahiptir:</p><ul><li> DUST FOUNDATION, Kullanıcının ürün ve hizmetlerine erişimini sonlandırdıktan sonra;</li><li> Operatör, Kullanıcı tarafından sağlanan bilgilerin yanlış, hatalı, güncelliğini yitirmiş veya eksik olduğunu belirlerse;</li><li> işbu Sözleşmede değişiklik yapılması ve Kullanıcının değişiklikleri kabul etmediğini beyan etmesi ve/veya DUST FOUNDATION hesabının iptali için başvurması halinde;</li><li> Kullanıcı, DUST FOUNDATION hizmet ve ürünlerine erişimin sonlandırılmasını talep ederse;</li><li> DUST FOUNDATION&#39;ın Kullanıcıya hizmet sunmayı ve DUST FOUNDATION hizmet ve ürünlerine erişimi durdurmayı gerekli gördüğü diğer durumlarda.</li></ul><p> DUST FOUNDATION Kullanıcı hesabının kapatılması durumunda hesap ve platformdaki tüm faaliyetlere ilişkin bilgiler işbu Sözleşme, Gizlilik Politikası ve Çerez Politikası&#39;nda belirtilen şartlar dahilinde 24 ay süreyle saklanabilir. Hesabın kapatılması (DUST FOUNDATION hizmetlerine ve ürünlerine erişimin sona ermesi) durumunda Kullanıcı, Gizlilik Politikası (hyperlink) ve GDPR veya diğer düzenleyici düzenlemeler uyarınca bilgileri silme hakkına sahiptir.</p><p> 6.3. Mali ilişkilerin düzenlenmesi</p><p> DUST FOUNDATION, DUST FOUNDATION platformunun hizmetlerine ve ürünlerine erişim için Kullanıcıdan bir ücret belirler ve alır. Ücretin miktarı TOZ VAKFI tarafından tamamen kendi takdirine bağlı olarak belirlenir ve herhangi bir zamanda değiştirilebilir.</p><p> Ücret, DUST FOUNDATION hizmet ve ürünlerinin bir aylık kullanımına göre kripto para biriminde (USDT, BUSD, USDC) belirlenir ve ödenir. Kullanıcı peşin ödeme yapmakla yükümlüdür. DUST FOUNDATION hizmet ve ürünlerinin kullanımı için sonraki 30 takvim günü için ödeme, TOZ VAKFI hesabının kaydının ardından ve sonraki her 30 takvim gününde yapılır. Önceden ödeme yapılmadan DUST FOUNDATION hesabı etkinleştirilemez, 30 takvim günü içinde ödeme yapılmazsa hesap bloke edilir ve Kullanıcının DUST FOUNDATION hizmet ve ürünlerine erişimi askıya alınır. DUST FOUNDATION hesabına ve hizmetlerine ve ürünlerine erişim, öngörülen miktarda tam ödemenin alındığı andan itibaren sonraki 30 takvim günü için geri yüklenir.</p><p> Kullanıcı, ödeme yaparken ödeme sistemi operatörü tarafından işlem ücretinin stopaj/geri alınmasına dikkat etmelidir. DUST FOUNDATION platform hizmet ve ürünlerine erişim için DUST FOUNDATION&#39;a aktarılan tutara ek olarak işlem ücreti ödenir. Eksik bir ödeme alınırsa, ödemenin tamamı alınana kadar TOZ VAKFI hesabı etkinleştirilmeyecektir.</p><h4> VII. Finansal tavsiye yok</h4><p> 7.1. DUST FOUNDATION, Kullanıcı&#39;nın temsilcisi, komisyoncusu, aracısı, acentesi veya danışmanı değildir ve onunla herhangi bir güven ilişkisi veya yükümlülüğü yoktur. Buna göre TOZ VAKFI hizmet ve ürünlerine erişim yoluyla elde edilen bilgi ve kaynaklar kullanılarak yapılan anlaşmaların, alınan kararların veya yapılan işlemlerin TOZ VAKFI ile hiçbir ilgisi yoktur.</p><p> DUST FOUNDATION tarafından bir Kullanıcıya sağlanan hiçbir bilgi, yatırım, finans, ticaret veya başka bir tavsiye olarak değerlendirilmemeli veya yorumlanmamalıdır.</p><p> Kullanıcı, herhangi bir yatırım, yatırım stratejisi veya bireysel işlemle ilgili olarak kişisel yatırım hedeflerine, finansal koşullara ve risk toleransına uygun olarak alınan kararlardan kişisel olarak sorumludur. Bununla ilgili herhangi bir zarar veya yükümlülük için kişisel sorumluluk taşır.</p><p> 7.2. Kullanıcı, kendi özel durumuyla ilgili olarak hukuk veya vergi uzmanlarına danışmalıdır.</p><p> DUST FOUNDATION, dijital varlıkları satın almak, satın almak, satmak veya sahip olmak için tavsiyelerde bulunmaz. Herhangi bir dijital varlığı satın almaya, satmaya veya sahip olmaya karar vermeden önce Kullanıcı, kendi durum tespitini yapmalı ve kendi mali danışmanlarına danışmalıdır.</p><p> DUST FOUNDATION hizmetlerine ve ürünlerine erişim yoluyla elde edilen bilgilere dayanarak, Kullanıcı tarafından dijital varlıkların satın alınması, satılması veya mülkiyeti ile ilgili olarak verilen kararlardan sorumlu değildir.</p><h4> VIII. yasalara uygunluk</h4><p> 8.1. Kullanıcı, DUST FOUNDATION hizmet ve ürünlerinin kendi yargı alanındaki yasal kullanımı ile ilgili olarak ikamet ettiği yargı yetkisinin yasalarına ve kendisi için geçerli olan diğer yasa ve düzenlemelere uymaktan sorumludur.</p><p> Kullanıcı, kendisi için geçerli olan mevzuata uygun olarak vergilendirmenin tüm yönlerini bağımsız olarak dikkate almalıdır.</p><p> DUST FOUNDATION hizmet ve ürünlerinin kullanıcısı, fonlarının yasal kaynaklardan geldiğini ve yasa dışı faaliyetlerin sonucu olmadığını beyan ve garanti eder.</p><p> DUST FOUNDATION, dünya çapındaki kolluk kuvvetleriyle işbirliği içindedir ve yasalara uygun olarak soruşturmalara yardımcı olmaktan çekinmeyecektir.</p><h4> IX. Gizlilik Politikası</h4><p> 9.1. DUST FOUNDATION hizmetlerine ve ürünlerine erişim, belirli bilgilerin sağlanmasını gerektirecektir. Kullanıcı, kişisel bilgilerin toplanması ve kullanılması hakkında bilgi için <a target=\"blank\" href=\"https://dust.foundation/\">https://dust.foundation/ adresindeki</a> Gizlilik Politikasını incelemelidir.</p><h4> H. Tahkim Anlaşması ve Uygulanacak Hukuk</h4><p> 10.1. Kullanıcı, işbu Sözleşmeye katılmakla, DUST FOUNDATION hizmetlerine ve ürünlerine erişimi ile bağlantılı olarak ortaya çıkan tüm ihtilaf ve anlaşmazlıkların bu Sözleşmede belirtilen kurallara uygun olarak çözüleceğini kabul eder.</p><p> 10.2. Kullanıcı ve TOZ VAKFI, herhangi bir anlaşmazlık veya hak talebinde bulunmadan önce, operatörle şu adresten iletişime geçeceğini kabul eder:<a target=\"blank\" href=\"mailto:support@dust.foundation\"></a> ilgili anlaşmazlığı dahili olarak (“Dahili Çözüm”) mümkün olduğunca çabuk çözmeye çalışacağımız yer. Taraflar, uyuşmazlığın tahkim öncesi çözümünü iyi niyetle müzakere etmeyi taahhüt ederler. Kullanıcı ve TOZ VAKFI&#39;nın karşılıklı rızası ile bu tür görüşmeler yasalara, kurallara ve düzenlemelere uygun olarak gizlidir ve korunmaktadır ve bu görüşmeler sırasında alınan bilgiler özellikle kağıt, elektronik veya sözlü olarak herhangi bir hukuki delil olarak kullanılamaz. süreç.</p><p> 10.3. İşbu Kullanıcı Sözleşmesinden kaynaklanan veya Kullanıcının DUST FOUNDATION hizmet ve ürünlerine erişim sağlamasıyla bağlantılı olarak ortaya çıkan tüm ihtilaflar, ön tahkim sırasına göre çözülmediği takdirde, Tahkim Kuralları uyarınca nihai çözüme tabidir. Uluslararası Ticaret Odası&#39;nın (ICC) bu düzenlemelere göre atanan üç hakem tarafından.</p><p> 10.4. Kullanıcı ve TOZ VAKFI uygulanacak kanunun Ukrayna kanunu olduğunu belirler.</p><p> Hakem, bir kopyası Kullanıcıya ve TOZ VAKFI&#39;na verilen yazılı, gerekçeli bir karar verir.</p><p> Tahkim kararı nihaidir ve Kullanıcı ve TOZ VAKFI için bağlayıcıdır ve yetkili bir mahkeme tarafından icra edilebilir.</p><p> Kullanıcı, bu Sözleşmenin şartlarını kabul etmekle, DUST FOUNDATION hizmet ve ürünlerine erişim elde etme ile ilgili her türlü talebi göndermek için üç aylık bir süre belirlendiğini kabul eder.</p><h4> XI. Değişiklikler ve eklemeler</h4><p> 11.1. DUST FOUNDATION, tarafların tahkim sözleşmesiyle ilgili olanlar da dahil olmak üzere Kullanıcı Sözleşmesini güncelleme, değiştirme, revize etme, askıya alma veya herhangi bir değişiklik yapma hakkını saklı tutar. Herhangi bir değişiklik, yayınlandıkları ve Kullanıcı tarafından kabul edildiği andan itibaren yürürlüğe girer. Kullanıcının değişiklikleri kabul etmeyi reddetmesi durumunda, bu ret, DUST FOUNDATION hizmetlerine ve ürünlerine erişimin sonlandırılmasına ve hesabın kapatılmasına yönelik bir beyan olarak kabul edilir.</p><p> 11.2. Kullanıcı, bu Sözleşmeyi anladığının güncel olmasını sağlamaktan münhasıran sorumludur. Kullanıcı Sözleşmesindeki değişiklikler yayınlandıktan sonra hesabınızı kullanmaya devam etmeniz, tahkimde yapılan değişiklikler de dahil olmak üzere tüm değişiklikleri kabul ettiğiniz anlamına gelecektir.</p><p> 11.3. Kullanıcı, değişiklikleri reddederse (kabul etmezse), DUST FOUNDATION&#39;ın hesabına erişimi engelleyebileceğini ve hesabı kapatmadan önce değişiklikleri kabul etmesi gerektiğini kendisine hatırlatacağını kabul eder.</p><h4> XII. Özel durumlar</h4><p> 12.1. Bu Kullanıcı Sözleşmesinin herhangi bir bölümünün herhangi bir nedenle veya herhangi bir ölçüde geçersiz veya uygulanamaz olması halinde, Kullanıcı Sözleşmesinin geri kalan koşulları geçerli ve uygulanabilir olmaya devam edecek ve geçersiz veya uygulanamaz kısım/şartlar bağlayıcı olarak kabul edilecektir. en kısa sürede yasaların izin verdiği versiyonda ve şartların geçersiz veya eksik olanlar yerine Kullanıcı tarafından kabul edilmemesi durumunda DUST FOUNDATION, Kullanıcının DUST FOUNDATION hizmet ve ürünlerine erişimini sona erdirme ve hesabı kapat.</p><h4> XIII. Çeşitli</h4><p> 13.1. Bu Sözleşme, Kullanıcı ile TOZ VAKFI arasındaki bir birliğin, ortak girişimin, ortaklığın veya franchise&#39;ın kanıtı olarak yorumlanmamalıdır.</p><p> 13.2. Kullanıcı Sözleşmesi, Kullanıcının DUST FOUNDATION hizmetlerine ve ürünlerine erişimi ile ilgili tüm koşulları tanımlar ve önceki tüm yazılı veya sözlü sözleşmelerin yerine geçer. Kullanıcı Sözleşmesinin şartları, genişletilmiş yoruma tabi değildir.</p><p> 13.3. DUST FOUNDATION&#39;ın takdirine bağlı olarak, bu Kullanıcı Sözleşmesi İngilizce dışında bir dile çevrilebilir. Kullanıcı, bu çevirinin yalnızca kendi rahatlığı için yapılacağını ve İngilizce metin ile çevrilen metin arasında herhangi bir belirsizlik, tutarsızlık veya eksiklik olması durumunda İngilizce metnin geçerli olacağını kabul eder.</p><p> 13.4. DUST FOUNDATION, DUST FOUNDATION&#39;ın makul kontrolü dışındaki herhangi bir neden veya koşul nedeniyle bu Sözleşmenin hükümlerinin yerine getirilmemesinden veya gecikmesinden sorumlu olmayacaktır.</p><p> 13.5. Kullanıcı, DUST FOUNDATION&#39;ın önceden yazılı izni olmaksızın, DUST FOUNDATION hizmetlerine ve ürünlerine erişim hakkını veya bu Sözleşme kapsamındaki herhangi bir hak veya yükümlülüğünü devredemez veya devredemez.</p><p> 13.6. DUST FOUNDATION, işbu Sözleşme kapsamındaki hak veya yükümlülüklerinin herhangi birini veya tamamını, önceden bildirimde bulunmaksızın veya Kullanıcının onayını veya onayını almadan tamamen veya kısmen devretme veya devretme hakkını saklı tutar.</p><p> 13.7. DUST FOUNDATION tarafından diğer web sitelerine yapılan herhangi bir referans, bu diğer sitede yer alan herhangi bir ürün, hizmet, bilgi veya ifadenin platform tarafından onaylandığı anlamına gelmez ve DUST FOUNDATION, burada yer alan bilgilerin doğruluğunu garanti etmez. Kullanıcı&#39;nın söz konusu üçüncü şahıs ürün ve hizmetinin kullanımından dolayı zarara uğraması halinde DUST FOUNDATION bu tür zararlardan sorumlu olmayacaktır. Ayrıca DUST FOUNDATION, üçüncü taraf web sitelerinin kullanım koşullarını veya gizlilik politikalarını kontrol etmemektedir, bu nedenle Kullanıcı, bu tür web sitelerinin kullanım koşullarını ve gizlilik politikalarını dikkatlice okumalı ve anlamalıdır.</p><p> 13.8. Apple Inc. ile ilgili sorular Kullanıcı, DUST FOUNDATION&#39;ın herhangi bir etkinliğine veya programlarına, hizmetlerine ve/veya ürünlerine katılmak için Apple Inc. tarafından üretilmiş herhangi bir cihazı kullanırsa, bu tür programlar, hizmetler ve/veya ürünler (programlar) DUST FOUNDATION tarafından sağlanır ve hiçbir şekilde DUST FOUNDATION ile ilişkilendirilmez. Apple Inc.</p><p> 13.9. DUST FOUNDATION hakkında daha fazla bilgi için Kullanıcı, <a target=\"blank\" href=\"https://dust.foundation/\">https://dust.foundation/</a> web sitesindeki şirket bilgilerine başvurabilir. Kullanıcının bu Sözleşmeyle ilgili herhangi bir sorusu varsa, açıklama için Discord&#39;daki müşteri desteğimiz veya e-posta: <a target=\"blank\" href=\"mailto:support@dust.foundation\">support@dust.foundation</a> aracılığıyla DUST FOUNDATION ile iletişime geçmelidir.</p>"
}